[
    {
        "Date": "2006/3/30",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/001.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　議場\n　午後三時五分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長相川　　博君\n理事高島なおき君\n理事ともとし春久君\n理事酒井　大史君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n西岡真一郎君\n秋田　一郎君\nきたしろ勝彦君\n増子　博樹君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n本日の会議に付した事件\n委員長の互選\n副委員長の互選\n理事の互選\n議席について\n"
            },
            {
                "Speaker": "川島議長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。　本日は、役員互選のために委員会を招集いたしました。\n　委員会条例第八条第二項の規定により、年長委員が委員長互選の職務を行うことになっております。\n　きたしろ勝彦委員が年長委員でありますので、きたしろ勝彦委員に委員長互選の職務をお願い申し上げます。\n"
            },
            {
                "Speaker": "きたしろ座長",
                "Utterance": "それでは、暫時座長を務めさせていただきます。\n　ただいまから、委員会条例第七条の規定により、委員長の互選を行います。\n　その方法についてお諮りいたします。\n"
            },
            {
                "Speaker": "西岡委員",
                "Utterance": "座長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "きたしろ座長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "きたしろ座長",
                "Utterance": "異議なしと認めます。よって、委員長に服部ゆくお委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "きたしろ座長",
                "Utterance": "異議なしと認めます。委員長には服部ゆくお委員が当選されました。\n　委員長より就任のごあいさつがあります。\n　　　〔きたしろ座長退席、服部委員長着席〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ごあいさつを申し上げます。\n　ただいま設置されました調査特別委員会の委員長にご推挽いただきまして、ありがとうございました。\n　これから、この委員会を通して、議員の良識、あるいは議員としての哲学というんでしょうか、そういったものを踏まえながら、この委員会運営に当たらせていただきたい、そのように思いますので、ぜひまたご協力をいただきたいと思います。\n　本日はありがとうございました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、引き続いて副委員長の互選を行います。\n　副委員長の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "西岡委員",
                "Utterance": "副委員長の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、川井しげお委員、中嶋義雄委員、相川博委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。副委員長には以上の方々が当選されました。\n　副委員長より、それぞれ就任のごあいさつがあります。\n"
            },
            {
                "Speaker": "川井副委員長",
                "Utterance": "副委員長に選ばれました川井でございます。\n　委員長を助け、実りある議論ができる特別委員会に協力をしていきたい、こう思っております。\n　よろしくお願いします。\n"
            },
            {
                "Speaker": "中嶋副委員長",
                "Utterance": "副委員長に任命いただきました。服部委員長のもとで、適切な審議が行えるよう努めてまいります。\n　よろしくお願いいたします。\n"
            },
            {
                "Speaker": "相川副委員長",
                "Utterance": "ただいま副委員長にご推挙いただきました相川でございます。\n　服部委員長を補佐して、それなりに職務を全うさせていただきたいと考えております。\n　どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "引き続いて、理事の互選を行います。\n　理事の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "西岡委員",
                "Utterance": "理事の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、理事には、高島なおき委員、ともとし春久委員、酒井大史委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。理事には以上の方々が当選されました。\n　よろしくお願いいたします。\n　なお、本委員会においては、委員会条例第六条第四項の規定により、理事会を設置させていただきます。ご了承願います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、議席についてお諮りいたします。\n　議席は、例によりまして、正副委員長を正面とし、理事、委員は議場の議席順といたしますが、いかがでしょうか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、議席はそのように決定いたしました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会の議事課の担当書記を紹介いたします。五井恵子さん、保井邦仁君でございます。\n　次に、議案法制課の担当書記を紹介いたします。高橋雅美君でございます。\n　よろしくお願いいたします。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/5/26",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/002.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時四分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長相川　　博君\n理事高島なおき君\n理事ともとし春久君\n理事酒井　大史君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n西岡真一郎君\n秋田　一郎君\nきたしろ勝彦君\n増子　博樹君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n　出席説明員\n総務局局長高橋　　功君\n総務部長荒川　　満君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長奥田　　匠君\n\n監査事務局局長高橋　道晴君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n報告事項（説明）\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会の担当書記に追加がありましたので、ご紹介いたします。\n　調査部の担当書記の古川浩二君です。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会の運営について申し上げます。\n　過日の理事会において、お手元配布の運営要領に基づいて運営していくことを申し合わせました。ご了承願います。\n　次に、今後の委員会日程について申し上げます。\n　先ほどの理事会におきまして、お手元配布の日程表のとおり申し合わせをいたしました。ご了承願います。\n　これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、報告の聴取を行います。\n　なお、本日は説明を聴取し、資料要求をすることにとどめ、質疑は後日に行いますので、ご了承願います。\n　初めに、本日出席いただいている関係局の局長から、それぞれあいさつ並びに幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "高橋監査事務局長",
                "Utterance": "監査事務局長の高橋道晴でございます。よろしくお願い申し上げます。\n　それでは、当局の幹部職員をご紹介いたします。\n　参事で監査担当の皆川重次でございます。当委員会との連絡に当たります総務課長の吉積千春でございます。\n　どうぞよろしくお願い申し上げます。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "大塚病院経営本部長",
                "Utterance": "病院経営本部長の大塚孝一でございます。どうぞよろしくお願いいたします。\n　それでは、お手元にお配りしてございます名簿に従いまして、病院経営本部幹部職員をご紹介させていただきます。\n　経営企画部長奥田匠でございます。次に、当委員会との連絡等に当たらせていただきます総務課長中川原米俊でございます。\n　どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "高橋総務局長",
                "Utterance": "総務局長の高橋功でございます。どうぞよろしくお願いいたします。\n　お手元にお配りしてございます名簿に従いまして、総務局の幹部職員をご紹介させていただきます。\n　総務部長の荒川満でございます。法務部長の中村次良でございます。参事で調査担当の中村光博でございます。当委員会との連絡等に当たらせていただきます総務課長の内藤淳でございます。\n　どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "あいさつ並びに紹介は終わりました。\n　　　　　　　　　　　　　　　　　　\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "初めに、後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言についての状況の報告を聴取します。\n"
            },
            {
                "Speaker": "高橋監査事務局長",
                "Utterance": "昨年十月二十五日の総務委員会における後藤議員の発言に関しまして、その状況や経緯についてご説明申し上げます。\n　当日の総務委員会では、局が所管する事務事業についての質疑が行われましたが、監査事務局関係では、後藤議員から二点について、それぞれ幾つかご質問がありました。\n　まず第一点は、監査委員に関するものでございます。\n　具体的には、監査委員の職務、審議日数、報酬、公用車などについてご質問がありました。\n　第二点は、島しょ地域の工事に関する監査に関してであり、問題となった発言はこのときのものであります。若干詳しくご説明いたします。\n　後藤議員からは、工事の発注者が局で監督者が支庁の場合、監査はどのように行っているのか、また、島しょ地域の監査についても厳密な監査をやるべきだという趣旨のご質問がありました。\n　ご質問に対しては、契約書や検査調書における書類審査、関係者へのヒアリングなどにより監査を実施していること、また、島しょ地域の監査も都内で行う監査と同じ視点で行っていることなどをご答弁いたしました。\n　そして、この質疑の最後に後藤議員から、式根島の例を挙げて、監査やっているのかよ、監査やっているんだったら、担当者までぐるになっているのかという趣旨の発言があり、これが現在問題とされているものであります。\n　なお、正確ないい回しについては、速記録が確定されておりませんので確かめられませんが、おおむねそのような発言であったと思います。\n　以上、後藤議員の発言にかかわる状況や経緯についてご説明させていただきました。よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "報告は終わりました。\n　この際、資料要求のある方は発言を願います。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "それでは、次の二点の資料をお願いしたいと思います。\n　島しょにおける監査の実施状況を調査するための、関連してですが、島しょ地域で実施した工事請負契約にかかわる監査方法で、この監査の根拠、いわゆる監査委員の権限、法的根拠に関するもの、そして、その具体的な手続の流れがわかるものをまず一点お願いしたいと思います。\n　二点目に、島しょにおける監査の実施状況を過去五年間さかのぼってお願いしたい。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "監査事務局関係でほかにございますでしょうか。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま谷村委員から資料要求がありましたが、これを委員会の資料要求とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。理事者においては、要求されました委員と調整の上、提出願います。\n　次に、後藤雄一君の平成十六年三月十九日の府中病院への立入調査についての状況の報告を聴取します。\n"
            },
            {
                "Speaker": "奥田病院経営本部経営企画部長",
                "Utterance": "後藤雄一都議会議員による平成十六年三月十九日の都立府中病院検査科への立ち入り及びその後の経緯につきまして、立ち入り当日の状況、立ち入り後の都の対応、都の対応をめぐって同議員が提起した訴訟の経過の順にご報告いたします。\n　まず、立ち入り当日の状況でございますが、後藤議員の立ち入りについて文書で行われた知事の申し入れ及び病院経営本部長の抗議に対し同議員が謝罪広告の掲載等を求めた裁判において東京地方裁判所が下した判決の中で認定した事実に基づいて、実際の判決文を引用しながら、少し長くなりますが、ご報告いたします。\n　同議員は、平成十六年三月十九日、事前に予告することなく、また都立府中病院の受付に訪問を告げることなく、午前八時五十五分ごろ、直接同病院の検査科受付に赴きました。\n　なお、臨床検査室内には、ウイルス、細菌その他の病原微生物を含有する可能性のあるさまざまな検体が保管され、精密な機器やコンピューターを用いた各種検査が実施され、また、患者の個人情報が記載された多くの帳票類も保管されております。\n　同議員は、外来入り口から同病院の建物に入り、同日午前八時五十五分ころ、臨床検査室控室の入り口付近に到着し、その場にいた同科職員に対し、私は都議会議員の後藤雄一という者だと告げ、革のケースに入った都議会議員の身分証明書を示しました。ただし、示した時間は何秒となかったため、対応した職員には、それが都議会議員の身分証明書であることは確認できませんでした。\n　同議員は、茶色のジャンパー及び黒いズボンを着用し、肩かけのかばんを携えており、その職員の抱く男性都議会議員の服装のイメージとは異なったことから、同議員が本当に都議会議員であるのかどうか半信半疑でした。\n　同議員が冷蔵庫を見たいといいましたので、その職員は、どちらの冷蔵庫ですかと尋ねると、同議員は休憩室にある冷蔵庫だといいました。臨床検査室には業務用の冷蔵庫や職員の福利厚生用の冷蔵庫が多数あり、休憩室というのが控室を指すのか当直室を指すのかもわからず、同議員が見たいのがどの冷蔵庫であるかもわからなかったので、とりあえず、この奥の部屋にもありますが、と控室の方向を指しながら答えました。すると同議員はそのまま控室へ向かおうとしたので、その職員は、同議員が都議会議員であることを確認できておらず、外部者に控室に保管されている検体に接触されては困ると考え、慌てて、ちょっと待ってください、技師長に話してみますからと同議員を呼びとめるとともに、大声で技師長、技師長、都議会議員という方が休憩室の冷蔵庫を見せてほしいということですがと叫び、控室の入り口と通路を挟んだ斜め向かいにある技師長室に向かって歩いていきました。\n　同議員は、その職員の後を追いました。技師長室から出てきた技師長は、技師長室の入り口付近で同議員と出会いました。同議員は技師長に対し身分証明書を示しましたが、技師長には身分証明書がよく確認できませんでした。技師長は同議員に対して名刺を求め、同議員から名刺を受け取りました。\n　技師長は、来訪の目的を詳しく聞こうと、同議員に対して技師長室への入室を勧めましたが、同議員は、休憩室の中を見せてもらいたいといって、技師長の返答を待たずに即座にみずから控室に進んでいきました。\n　同議員は、控室入り口から右手に見えた冷蔵庫に直行し、直ちにその扉をあけました。同議員の後を追った技師長は、同議員の主な調査目的が酒類の発見にあることを知らなかったため、同議員が突然冷蔵庫の扉をあけたのを見て、とっさに、この人は都議会議員ではないかもしれない、そうであれば、検査科内の冷蔵庫を次々とあけられ、それが高じて患者から採取した検体などをばらまかれては大変だと考え、冷蔵庫をあけるなら断ってからにしてくださいなどと大きな声で申し向け、その行動を制止しようとしました。\n　しかし、同議員はこれに従わず、冷蔵庫の中に缶ビールが一本入っているのを見るやいなや、技師長に対し、これは何だ、なぜこんなものが入っているんだと、どなるように詰問しました。技師長は、ちょっと私にはわかりませんと返答し、病院の庶務課は先生がおいでになることを知っているのですかと尋ねると、同議員は、知らないよと、呼んでもらっても構わないよと答えました。技師長は近くにいた職員の方向を振り返り、大至急庶務課長を呼んできてくださいと指示しました。\n　続いて、同議員は技師長に断りなく、控室内にあった別の冷蔵庫の扉をあけました。この冷蔵庫にはワインのボトルが四本入っており、同議員はこれを見て、こんなものまである、税金で買った冷蔵庫にこんなものを入れていいのか、これはどうしたのかと技師長に詰問し、冷蔵庫にワインが入っている様子を写真撮影しました。\n　このころ、職員からの情報を聞きつけた同病院の事務局長が、庶務課長及び庶務係長を連れて控室に駆けつけました。\n　事務局長は、前任の職にあったときにも、職務上、同議員と接触がありましたが、なぜ同議員が突然同病院に来訪したのかわからず、先生、何をしているんですかと同議員に声をかけました。すると同議員は、再びワインの入っていた冷蔵庫をあけ、中に入っているワインを指さしながら、事務局長に対し、こんなものが入っている、職場で酒を飲んでいいのか、禁止していないのかと詰問口調で述べ、引き続いて缶ビールが入っている状態の冷蔵庫もあけてみせました。\n　事務局長は、同議員が当時、都営バスの飲酒運転の問題を取り上げていたことを思い出し、同病院においても業務中の飲酒があると疑っていると察し、同議員に対して、勤務中の飲酒は当然禁止されており、勤務時間外の飲酒も原則として禁止である旨説明いたしました。また、同議員が扉をあけた冷蔵庫は検査業務用ではなく、職員の福利厚生用である旨も説明いたしました。\n　同議員は、ワインの入っていた冷蔵庫の左隣にあるショーウインドー型の冷蔵庫の中に酒類がないことを確認し、事務局長らに対し、最初にあけた冷蔵庫の右隣にある食器戸棚の中を見せることを強い口調で要求しました。技師長は、事務局長と同議員のやりとりから、同議員が都議会議員であることを理解し、その場の雰囲気から同議員の要求に従わざるを得ないと察し、みずから食器戸棚をあけました。この食器戸棚には酒類は入っていませんでした。\n　ここで同議員は技師長に対し、いつ酒を飲んでいるのか、厳しい口調で尋ねました。技師長が、年度末に退職者の送別会などを行っている旨答えると、同議員は、そういうときはいいんだよと、だけど、それだけじゃないだろう、しょっちゅうやってるんだろ、どのくらいの頻度で飲んでいるのか正直に答えなさいよ、もちろん、おれの調査能力をもってすれば調べるのなんか簡単だけどね、などと詰問しました。\n　技師長が、業務終了後、仲間内で飲むこともありますと答えると、同議員は、週にどれくらい飲んでるんだとさらに詰問するので、技師長が、週に一回くらいのときもあれば二、三回のときもありますと答えると、同議員は事務局長に対し、ほら、こんなにやってるんだよと厳しくいいました。事務局長は、だけど先生、勤務時間が終わった後なんですよと答えました。\n　次に、同議員は再びワインの入っていた冷蔵庫の扉をあけ、技師長に対し、ところでこのワインは何なんだよと詰問しました。技師長はワインの由来を正確に把握しておらず、おぼろげな記憶をもとに、職員のヨーロッパのお土産ではないでしょうか、たしかそう聞いているのですがと答えました。すると同議員は、ワインを冷蔵庫から取り出し、四本ともラベルが日本語で記載されているのを確認して、技師長に対し、外国のものじゃないよと詰め寄りました。技師長は、職員の土産だと思うのですが、よくわからないのですと答えました。同議員は、ワイン四本をテーブルの上に並べると、これらを写真撮影しました。\n　技師長は、このワインはすぐに破棄しますといいましたが、事務局長は、捨てることはないですよ、持ち主に返せばいいですよといい、ワインを冷蔵庫の中に戻そうとしましたが、同議員が戻してはだめだといったので、事務局長は、その場にあった段ボールの箱の中にワイン四本と缶ビール一本を入れました。\n　事務局長は、同議員と事務局長室で話そうと考え、事務局長室に行きましょうと同議員に声をかけて、段ボール箱を持って控室出入り口に向かいましたが、同議員は控室内の反対側の端の方にある冷蔵庫へ向かっていきました。事務局長や技師長は慌てて同議員の後を追うと、同議員は、冷蔵庫の上にウイスキーやしょうちゅうの瓶が置いてあるのを見て、こんなに堂々と置いてある、やっぱりしょっちゅうやっているんだなどと厳しくいい、これらを写真撮影しました。そして同議員は、中をあけてくれと再び強い口調で要求しました。技師長は断ることができない空気を察し、冷蔵庫の扉をあけました。冷蔵庫の中にはブランデーやワインのボトルが入っていました。\n　続いて同議員は、冷蔵庫の右隣にある事務用キャビネットの引き出しをあけるよう要求し、技師長がこれをあけました。引き出しの中には酒のつまみ類が入っていました。同議員は、つまみ類を取り出して値札を見るなどした後、これらを引き出しの中に並べて写真撮影しました。\n　さらに、同議員は、事務用キャビネットの右隣に並んでいる個人事務机にも酒類その他が入っているのではないかと疑い、この引き出しもあけてくれと強く要求しました。技師長は、これは個人用の机でプライバシーの問題もあるのでとこれを断ろうとすると、同議員は事務局長に対して、じゃあ、事務局長の権限であけてくれよと強く求めました。技師長は、事務局長がちゅうちょするのを見て、断ることはできないという空気を察し、引き出しをあけました。引き出しの中にはかばんが入っているのみであり、酒類等は入っておらず、同議員も引き出しの中を見て、そのことを確認しました。\n　事務局長は、この冷蔵庫の酒類も、先ほど見つけた缶ビール一本及びワイン四本と同じ段ボール箱にまとめ、同議員とともに事務局長室に移動しようとしました。しかし、同議員は、事務局長室の前まで来ると、院長に会いたい旨申し出たので、事務局長は同議員を院長室に案内しました。\n　院長室に移動すると、同議員は、テーブルの上に段ボール箱の中の酒類を並べ、院長に対し、検査科技師長の飲酒の情報があったので見に来たが、この実態は何だ、院長はこのような状況を知っているのかと、問い詰めました。院長は、同議員に対し、職員は忙しい中、電子カルテの導入や救急医療体制に取り組み、よくやってくれており、少なくとも職員が勤務中に飲酒するなど考えられない、この病院の職員は非常に頑張っていることをぜひご理解願いたい旨述べましたが、同議員は、私にはいろいろな情報が集まってくる、院長より知っているかもしれない、院長がそういう事実を知らないとしたら問題ではないかなどとも問い詰めました。\n　これに対して院長が、疑いを持たれるとしたら院長の管理不行き届きであり、今後、管理体制を強化したいと思う旨、述べましたが、同議員は、この件について、今後議会でも問題にする、おれのやり方でやると述べるなどしました。\n　こうして、合計十分ほどの間、同議員は院長に対して責任を問う言動を繰り返し、午前九時三十分ころ、院長室を退出しました。\n　同病院における立入調査は、所要時間が全体でも三十分前後という短時間の出来事であり、その間、同議員は、行政機関に対する不信感から、相手に回答の内容を考える時間的余裕を与えず、相手のいい分に耳を傾ける姿勢を示すこともなく、厳しい口調で詰問を続けたものです。\n　同議員は、同日午後、都議会議員控室において、「行革レポートNo.５０」を作成し、都庁記者クラブに所属する報道機関各社に配布しました。\n　このレポートは、都立府中病院検査科、酒が十二本、休憩室の冷蔵庫三カ所から、技師長、週二、三回の飲酒を認めるという見出しを掲げ、技師長の実名を出して、同議員が本件立入調査の結果を公表するものでありました。\n　その主要な内容は、技師長が週に二、三回、府中病院検査科内の休憩室で、仕事終了後、職員と一緒に飲んでいたと認めたこと、同病院は救急医療部門が併設され、検査科は当直による作業が行われ、二十四時間勤務であり、日常的な飲酒が発覚するということは、医療事故が都立病院で起こって当たり前だと同議員が実感したこと、ワイン四本について、技師長は職員のヨーロッパからの土産と釈明するが、ワインの瓶に張られている裏のラベルは日本語であり、うそをついていることは明白であることでありました。\n　また、同議員は、その後帰宅し、みずから管理するホームページ上に、都立府中病院内飲酒の実態、検査科技師長、週二、三回認めるという見出しをつけて、本件立入調査の結果を公表しました。\n　以上が、既に確定した平成十七年七月二十日の東京地方裁判所の判決において認定された事実に基づく、後藤雄一都議会議員による都立府中病院検査科への立ち入り当日の状況でございます。\n　続きまして、本件立ち入りがなされた後の都の対応の状況についてご報告いたします。\n　平成十六年三月二十九日、知事が都議会議長への申し入れを行うとともに、病院経営本部長が後藤議員に対し文書をもって抗議し、謝罪を求めました。病院経営本部長による同議員への抗議の内容は次のとおりでございます。\n　都立府中病院への立ち入りに関する抗議、貴議員は、平成十六年三月十九日金曜日、午前八時五十五分ころ、施設の管理者である都立府中病院長の許可なく、同病院検査科執務室及び控室に立ち入り、以下の行為を行い、病院業務の遂行を妨げました。\n　一、一方的に検査科執務室及び控室に入室し、調査活動と称して行動した。二、控室にあった冷蔵庫を許可なくあけるとともに、冷蔵庫及びその収容物を写真撮影した。三、控室内の共用引き出しを開放させ、中にあったつまみ類をみずから並べ直して写真撮影し、また、個人事務机の引き出しを開放させた。四、事実の検証を行うことなく、院長等に対し、一方的にその管理責任を問う言動を続けた。\n　さらに、貴議員は、上記行為により把握したと称する事柄について、事実の検証を一切行うことなく、一連の経緯を同病院職員の実名を記載した上、レポートと称してまとめ、同日午後三時ごろ、都庁記者クラブに一方的に配布しました。また、一連の経緯を貴議員がみずから設置するホームページに掲載し、一方的に公表しました。\n　貴議員によるこうした行為は、都議会による正当な調査活動と到底いえるものではなく、まことに遺憾であります。したがって、ここに厳重に抗議するとともに、謝罪を求めるものです。\n　病院経営本部長による同議員への抗議の内容は以上のとおりでございます。\n　なお、四月一日の定例記者会見におきまして、知事は、本件立ち入り及びその後の対応に関する質問に対し、本件立ち入りは、放置すると都庁と都議会との信頼関係が損なわれるものであるため、議長に抗議文書を送った旨、及び都議会議員の身分だけを根拠にこうした調査を行うことは許されていない旨を答えております。\n　この間、三月三十日に、同議員は、「行革レポートNo.５１」を都庁記者クラブに所属する報道機関各社に配布しました。この「行革レポートNo.５１」には、同議員が告発者から入手したと称する検査科技師長の写真が掲載されておりました。\n　最後に、本件立ち入り及びその後の対応をめぐって行われた訴訟の経過につきましてご報告いたします。\n　平成十六年五月三十一日、後藤議員は、三月二十九日に知事及び病院経営本部長が行った抗議に対し、「広報東京都」への謝罪広告の掲載及び損害賠償を求めて東京地方裁判所に提訴しました。この裁判は、計九回の口頭弁論を経て、平成十七年七月二十日に判決がありました。\n　判決は、知事及び本部長が行った抗議は、都立病院の円滑な業務遂行の維持や、都議会と都の執行機関との信頼関係を健全に保つという公益を図る目的に出たもので、文書に記載された事実関係については真実であることの証明があり、表現行為として相当性を欠く点もないとして、同議員の請求を棄却しました。\n　なお、判決後、所定の期日までに同議員が控訴しなかったことから、この判決は既に確定しております。\n　以上、後藤雄一都議会議員による都立府中病院検査科への立ち入り及びその後の経緯につきましてご報告いたしました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "報告は終わりました。\n　この際、資料要求のある方は発言を願います。\n"
            },
            {
                "Speaker": "川井委員",
                "Utterance": "実は、ただいまの報告で、まずは病院職員との具体的なやりとり、後藤議員の行動に対してが一つと、謝罪要求の内容が一つ、そして名誉毀損の訴訟の経過、この三本柱を軸にした報告だっただろうと、こう思っております。できれば、これも、口頭でのご説明でございましたけれども、文書でいただければありがたい、こう思っております。\n　次に、この検査科の勤務体制をお知らせいただきたい。これは、配置人員、勤務時間割、当直体制、外出の制約など、細かくいただければありがたい、こう思っております。\n　次に、検査科への入室可能者の範囲。どういう方々が許されておられるのか。\n　次に、入室許可にかかわる手続があるならば、その手続をお知らせいただきたい。\n　特に、部外者が検査科に入室できる場合の根拠とその手続、それから、無許可撮影者に対する一般的な処置があるならば、それも教えていただきたい。それから、病院内における写真撮影を許可する場合の手続。\n　部外者、写真撮影を許可する場合の考え方、基準、そして手続。無許可撮影者に対する一般的な処置。\n　それと、検査科職員に対する患者等あるいは院外者からの苦情の発生状況を教えていただきたい。\n　そして次に、この後藤雄一君の立入調査が業務にどのような影響を及ぼしたかという思いがございますので、この突発的に生じた後藤議員への対応に伴う病院業務への影響。\n　それから、緊急検査、患者の容体急変などに伴う検査科の対応事例、そして、その頻度、過去三年間でいただきたいと思います。\n　なお、問題となった冷蔵庫、この検査科、特に福利厚生用の冷蔵庫等が設置された経緯、理由。\n　次に、アルコール類が保管された冷蔵庫を設置している部屋の位置づけ、配置図ですね。これは検査科の配置図、それから病院全体の配置図も一緒にいただければありがたい。\n　次に、冷蔵庫に職員の私物を保管する事例があるのかないのか。\n　それと、東京都の法務資料としていただいているというか、私がいただいた第四十五巻第二号、都議による都立病院への立入調査にかかわる謝罪広告等請求事件に対する東京都の法務資料、これをいただきたい。同時に、この名誉毀損の訴訟の裁判記録、これもいただきたい、こう思っております。よろしくお願いします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ほかにございませんか。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま川井副委員長から資料要求がありましたが、これを委員会の資料要求とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。理事者においては、要求された委員と調整の上、提出願います。\n　次に、後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用についての状況の報告を聴取します。\n"
            },
            {
                "Speaker": "荒川総務局総務部長",
                "Utterance": "平成十四年十二月十一日の本会議一般質問における検事調書引用についての状況をご説明いたします。\n　平成十四年十二月十一日に開かれました第四回都議会定例会におきまして、後藤議員から、社会福祉法人西原樹林会に関する補助金適正化法違反事件に関する一般質問が行われました。\n　その中で後藤議員は、この事件に関する同年十月十五日のさいたま地裁の判決において証拠として採用されたとされる三枚の検事調書の写しを、目黒区議会議員が行った記者会見を通じて入手したとして、それをもとに質問を行いました。\n　その際、答弁に立った当時の福祉局長は、本来、検事調書は弁護士以外の者が持ち得ないこと、また、弁護士は目的以外の使い方をしてはならないという認識を示すとともに、当時の総務局長も同趣旨の答弁を行いました。\n　次に、翌十二日の総務委員会では、検事調書の取り扱いについて、総務局法務部長より法律的見地から報告を行いました。\n　その要点を申し上げますと、検事調書は、検察官が刑事訴追をする過程で被疑者等の供述を面前で記録したもので、犯罪を裏づける基礎的証拠となるものであります。その入手の手続は、まず弁護士については、刑事訴訟法第四十条の規定により、裁判所から写しを入手できること、また、犯罪の被害者等の場合は、少し名前の長い法律ですが、犯罪被害者等の保護を図るための刑事手続に付随する措置に関する法律第三条第一項の規定により、同じく裁判所から写しを入手できること、一般人については、刑事訴訟法第五十三条の規定により、裁判終了後の閲覧はできますが、その場合でも写しを入手することはできないことなどでございます。\n　また、同委員会での質疑を通じて申し上げましたことは、第一に、公判中の検事調書は裁判所にあること、第二に、検察官と弁護士には、その検事調書を写す謄写権が認められていること、第三に、弁護士が検事調書の写しを第三者に渡す行為は、弁護士法に抵触するおそれがあること、さらに、第三者がその写しをとり、他の第三者に広く配布し、かつ内容が名誉毀損に当たるようなときには、法律に抵触する場合もあることなどでございます。\n　以上、簡単でございますが、当時の本会議での質問及び総務委員会での質疑での状況を中心に報告をさせていただきました。よろしくお願いします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "報告は終わりました。\n　この際、資料要求のある方は発言を願います。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "それでは、今ご説明をいただきましたけれども、改めて検事調書の一般的な取り扱いを調査するため、次の五つにつきましてお願いしたいと思います。\n　まず第一点目、検事調書の法的性格を裏づけるもの、わかるもの。\n　二点目、立件から訴訟にかかわる経過における検事調書の作成あるいは活用のプロセスがわかるもの。\n　三点目、検事調書記載内容の秘密保持性。秘密を守るためにどういうふうに扱われているかというものがわかるもの。\n　四点目、検事調書を訴訟事案以外で公開できる場合の要件及びその対象者のわかるもの。\n　五点目、検事調書記載内容を不当に公の場で明らかにした場合の刑事責任とはいかなるものになるか。\n　この五つについてお願いしたいと思います。\n　最後にもう一点、後藤雄一君が引用したといわれる検事調書そのものが入手できるならば、資料として要求をしたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ほかにございませんか。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま谷村委員から資料要求がありましたが、これを委員会の資料要求とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。理事者においては、要求された委員と調整の上、提出願います。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/6/14",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/003.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時一分開議\n　出席委員　十四名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長相川　　博君\n理事高島なおき君\n理事ともとし春久君\n谷村　孝彦君\n野島　善司君\n西岡真一郎君\n秋田　一郎君\nきたしろ勝彦君\n増子　博樹君\n古館　和憲君\n曽根はじめ君\n　欠席委員　二名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/7/31",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/004.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時四分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長相川　　博君\n理事高島なおき君\n理事ともとし春久君\n理事酒井　大史君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n西岡真一郎君\n秋田　一郎君\nきたしろ勝彦君\n増子　博樹君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n　出席説明員\n総務局局長大原　正行君\n総務部長岳野　尚代君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n報告事項（質疑）\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会の担当書記に追加がありましたので、ご紹介いたします。\n　議事課の担当書記の秋山安彦君です。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、先般の人事異動に伴い、関係局の長及び幹部職員に交代がありましたので、紹介いたします。\n　初めに、総務局長に大原正行君が就任いたしましたので、大原局長からあいさつ並びに幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "大原総務局長",
                "Utterance": "七月十六日付の人事異動で総務局長に就任をいたしました大原正行でございます。どうぞよろしくお願いを申し上げます。\n　続きまして、同じく七月十六日付の人事異動に伴いまして就任をいたしました当局の幹部職員を紹介をさせていただきます。\n　総務部長の岳野尚代でございます。\n　以上でございます。どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、大塚病院経営本部長から幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "大塚病院経営本部長",
                "Utterance": "今回、病院経営本部の幹部職員に異動がございましたので、ご紹介させていただきます。\n　七月十六日付の人事異動に伴いまして、経営企画部長に就任いたしました及川繁巳でございます。\n　どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、監査事務局長に白石弥生子さんが就任いたしましたので、白石事務局長からあいさつがあります。\n"
            },
            {
                "Speaker": "白石監査事務局長",
                "Utterance": "七月十六日付の人事異動に伴いまして、監査事務局長に就任いたしました白石弥生子でございます。どうぞよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "あいさつ並びに紹介は終わりました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ここで、先ほどの理事会で申し合わせましたとおり、書記より議会の調査権についての説明をいたさせます。\n"
            },
            {
                "Speaker": "古川書記",
                "Utterance": "地方自治法に定める調査権について、ご説明いたします。\n　まず、議会の調査権については、第百条第一項において、「普通地方公共団体の議会は、当該普通地方公共団体の事務に関する調査を行い、選挙人その他の関係人の出頭及び証言並びに記録の提出を請求することができる。」と規定しております。\n　次に、常任委員会の調査権については、第百九条第三項において、「常任委員会は、その部門に属する当該普通地方公共団体の事務に関する調査を行い、議案、陳情等を審査する。」としております。\n　地方自治法に定める調査権は、議会及び議会から付託を受けた委員会が有するものであり、議員もしくは委員個人の自由意思で行使はできないとされております。\n　なお、議員の調査研究については、第百条第十三項に、「普通地方公共団体は、条例の定めるところにより、その議会の議員の調査研究に資するため必要な経費の一部として、その議会における会派又は議員に対し、政務調査費を交付することができる。この場合において、当該政務調査費の交付の対象、額及び交付の方法は、条例で定めなければならない。」としております。\n　以上でございます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "説明は終わりました。\n　これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、三件の報告事項に対する質疑を行います。\n　後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について、及び後藤雄一君の平成十六年三月十九日の府中病院への立入調査について、並びに後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用についてを、一括して議題といたします。\n　本件については既に説明を聴取しております。\n　その際要求いたしました資料は、お手元に配布してあります。\n　要求資料について、順次、理事者の説明を求めます。\n"
            },
            {
                "Speaker": "白石監査事務局長",
                "Utterance": "去る五月二十六日の当委員会におきましてご要求のありました資料について、ご説明申し上げます。\n　恐れ入りますが、お手元の委員会資料、監査事務局分でございますが、これの一ページをごらんください。島しょ地域で実施した工事請負契約に対する監査の法的根拠及び手順でございます。\n　島しょ地域における工事請負契約の監査は、定例監査及び工事監査により行っており、（１）でそれぞれの法的根拠を、（２）でその実施手順を記載しております。\n　次に、二ページをお開き願います。島しょ地域における監査の実施状況でございます。\n　平成十三年度から平成十七年までの各年度等における実施状況につきまして、（１）では定例監査及び財政援助団体等監査の実績を、（２）では工事監査の実績を記載しております。\n　以上で、簡単ではございますが、要求のございました資料の説明を終わらせていただきます。どうぞよろしくご審議のほど、お願い申し上げます。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "去る五月二十六日の本委員会におきまして要求のございました資料について、ご説明申し上げます。\n　お手元にお配りしてございます都議会議員後藤雄一君の調査活動等に関する調査特別委員会要求資料、病院経営本部をごらんいただきたいと存じます。\n　恐れ入りますが、表紙の次に目次がございますので、お開きいただきたいと存じます。\n　資料は、目次にございますように、１、平成十八年五月二十六日の本委員会における報告内容から、１０、東京都法務資料四十五巻二号の本件該当部分（都議による都立病院への立入調査に係る謝罪広告等請求事件）までの十点でございます。\n　一ページをお開き願います。１、平成十八年五月二十六日の本委員会における報告内容でございます。\n　まず（１）、後藤議員の行動及び府中病院職員との具体的なやりとりでございます。このページから六ページの途中まで記述をしてございますが、六ページの（注１）にあるとおり、この記述は、後藤議員の立ち入りについて実際の判決文を引用する形でまとめたものでございます。引き続き七ページにかけましてが、（２）、謝罪要求の内容でございます。\n　八ページをお開き願います。（３）、謝罪広告等請求事件の訴訟経過でございます。\n　次に、九ページをごらんいただきたいと存じます。２、立ち入り当日の府中病院検査科の勤務体制（配置人員、勤務時間割、当直体制、外出の制約）でございます。\n　後藤議員が府中病院に立ち入った平成十六年三月十九日におきます検査科の勤務体制につきまして、勤務時間、休憩・休息時間及び配置人員の状況を勤務時間帯ごとに区分し、記載してございます。\n　一〇ページをお開き願います。３、検査科への入室可能者の範囲及び入室許可にかかわる手続（特に部外者が入室できる場合の根拠とその手続）でございます。\n　病院職員等、入室することができる者の範囲及び必要な手続につきまして、記載してございます。\n　一一ページをごらんいただきたいと存じます。４、病院内における部外者による写真撮影を許可する場合の考え方、基準及び手続（無許可撮影者に対する一般的な措置等）でございます。\n　（１）の基本的考え方から（４）の無許可撮影者に対する一般的な措置等まで、それぞれ記載してございます。\n　一二ページをお開き願います。５、府中病院検査科職員に対する患者等または院外者からの苦情発生状況でございます。\n　平成十五年度から十七年度までの各年度別に、苦情の件数及びその主な内容について記載したものでございます。\n　一三ページをごらんいただきたいと存じます。６、突発的に生じた後藤議員への対応に伴う病院業務への影響でございます。\n　各職員による議員への対応状況、及びそれによる本来の業務への影響について記載してございます。\n　一四ページをお開き願います。７、緊急検査や患者の容体急変などに伴う府中病院検査科の対応事例及び受付患者数（日勤以外の時間帯）でございます。\n　（１）は、日勤以外の時間帯における対応事例でございます。この時間帯に発生する代表的な事案、及びこれらに対応する業務内容を例示する形で記載してございます。\n　（２）は、日勤以外の時間帯における受付患者数でございます。平成十八年四月から六月までの各月別に外来、入院及び合計の人数を記載してございます。\n　一五ページをごらんいただきたいと存じます。８、府中病院検査科に福利厚生用冷蔵庫が設置された経緯、理由及び当該冷蔵庫に私物を保管する事例の有無でございます。\n　各冷蔵庫が設置された経緯とその理由、及び保管する私物の事例について記載してございます。\n　一六ページをお開き願います。９、府中病院検査科における福利厚生用冷蔵庫の設置状況並びに病院全体及び検査科の配置図でございます。\n　（１）は、府中病院検査科における福利厚生用冷蔵庫の設置状況でございます。設置場所及び台数について記載してございます。\n　続きまして、折り込みとなっております一七ページをお開き願います。（２）、府中病院の建物配置図でございます。\n　府中病院敷地内の建物の配置状況をお示ししてございます。府中病院には、管理棟である本館のほか、病棟、外来、救命救急センターなどの建物がございます。本館の入り口は矢印でお示ししてあるとおり、外来玄関のほか、面会入り口、職員入り口の計三カ所ございます。見舞い客や納入業者など、外来受診以外の用件で病院を訪れる方には、原則として面会入り口をご利用いただくこととしてございます。\n　次に、一八ページも折り込みになってございますので、お開き願います。（３）、府中病院二階部分の配置図（略図）でございます。\n　府中病院本館及びこれに接続する各館の二階部分につきまして、建物内部の配置状況の概略をお示ししてございます。\n　略図のほぼ中央、本館二階部分に検査科がございます。病院職員は、患者さんの血液、分泌物その他の検体を提出するなどの業務を行う場合、受付がある関係上、通常、南側の中央廊下沿いに設けました出入り口を利用することとしております。なお、納入業者等の方につきましては、北側の廊下に面した出入り口を利用しております。\n　一九ページをお開き願います。（４）、府中病院検査科の配置図のうち、ア、検査科全体の配置図でございます。\n　本館二階南側、中央廊下に面した自動ドアの内側に受付を設けてございます。受付の奥には、もう一枚の自動ドアを隔てて検査室がございます。検査室には、精密な検査機器が配置されるとともに、検査結果などの患者の個人情報が記載されました多くの帳票類も保管されております。この検査室を通り抜けた先が技師長室及び控室等でございます。なお、控室に隣接いたしまして、患者の検体などを入れた冷蔵庫や冷凍庫を設置してございます。\n　二〇ページをお開き願います。（４）のイ、検査科控室内の配置図でございます。\n　検査科控室は、検査科職員が簡単なデスクワークを行ったり、休憩したりするために用いられる部屋でございまして、室内には職員用の事務机やテーブルのほか、職員の福利厚生用冷蔵庫などを設置してございます。\n　最後に、二一ページをごらんいただきたいと存じます。１０、東京都法務資料四十五巻二号の本件該当部分（都議による都立病院への立入調査に係る謝罪広告等請求事件）でございます。\n　二二ページから三九ページにかけましては、東京都法務資料四十五巻二号のうち、都議による都立病院への立入調査に係る謝罪広告等請求事件の判決文を掲載している部分の写しでございます。\n　以上、簡単ではございますが、要求のございました資料の説明を終わらせていただきます。よろしくご審議のほど、お願い申し上げます。\n"
            },
            {
                "Speaker": "岳野総務局総務部長",
                "Utterance": "五月二十六日の当委員会におきまして要求のございました資料について、ご説明をさせていただきます。\n　恐縮でございますが、お手元にお配りしてございます都議会議員後藤雄一君の調査活動等に関する調査特別委員会要求資料、総務局をごらんくださいませ。\n　この三枚目、一ページをごらんいただきたいと存じます。１、検事調書の法的性格と秘密保持性でございます。\n　検事調書の法的性格及び検事調書の秘密保持性について、あらましを記載してございます。\n　おめくりいただきまして、二ページをごらんいただきたいと思います。検事調書の作成・活用プロセスと公開の要件及び対象者でございます。\n　刑事裁判の段階ごとに検事調書がどのように作成、活用されるか、また、各段階での公開の要件とその対象者を示してございます。\n　三ページをごらんいただければと思います。３、検事調書記載内容を不当に公の場で明らかにした場合の刑事責任でございます。\n　秘密を漏らす罪、他人の名誉を侵す罪で刑事責任を問われることがあり得ることを記載してございます。\n　以上、簡単ではございますが、説明を終わらせていただきます。よろしくご審議のほど、お願い申し上げます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "説明は終わりました。\n　ただいまの資料を含めまして、これより本件に対する質疑を一括して行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "私は、今回の特別委員会の委員になって以来、後藤議員の調査活動と称するものについて調べるにつき、いろいろと本当に考えさせられました。議員とは何なのか、また、議員が本来すべき仕事とは何なのか、また、民主主義とは何なのか、そもそも人が人を裁くことはできるのか、いろいろと考えさせられましたが、今回、実質上の質疑は第一回目でございますし、また、私は大変長い質問をさせていただくつもりですので、私見を除いて質問をさせていただきたいと思います。\n　私からは、府中病院の立入調査について、主に四点伺わせていただきたいと思います。\n　第一点として、受診以外で病院を訪れる際の手続、第二に、後藤議員が訪れた検査科の業務内容、第三に、後藤議員の検査科の立ち入り状況とその場の活動について、第四に、後藤議員の行った行為の結果、病院業務へどのような影響を与えたか、この四点について伺わせていただきたいと思います。\n　まず初めに、受診以外で病院を訪れる際の手続などについて、伺わせていただきます。\n　後藤議員は、事前の予告なく、突然、都立府中病院に来院し、検査科執務室に立ち入ったということでございますが、一般的に、病院関係者以外の者が病院の視察などを行う場合、通常、どのような手続が行われるのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "通常の手続といたしましては、事前に病院の方に目的、希望箇所、希望日時などをご連絡いただきまして、病院業務に支障がないよう調整をさせていただき、視察等を受け入れております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "都議会議員の場合でも、同様の手続が必要なんでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "都議会議員の先生方につきましても、病院業務に支障がないよう、同様の手続をお願いしているところでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "なぜそのような手続が必要なのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "病院は、患者さんの治療を行うところでございます。まさにそのことが最優先されなければいけないと考えております。\n　したがいまして、静穏な療養環境の確保、個人情報の保護、感染予防、医療安全の確保など、このような病院の特性を踏まえまして、事前の調整を行わさせていただいておるところでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "患者さんの治療が最優先される、病院であるならば当然のことだと思います。\n　次に、先ほどの当委員会の要求資料の説明の中で、府中病院本館には複数の入り口があることがわかりましたが、外来受診以外の訪問者は、入り口で何か手続をとる必要があるのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "受診以外の来訪者の方につきましては、先ほど図にございました面会入り口の方でお名前や訪問先などを記入をしていただいた上で、バッジをつけて院内に入っていただいております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "都議会議員であれだれであれ、視察であれ何であれ、受診以外の訪問者は、病院に入るには所定の手続が必要であるということです。\n　それでは、後藤議員は、当日、この手続をしてから病院に入ったのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員は、病院受付に訪問の事実を告げておらず、所定の手続をとることなく院内に立ち入ったということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "なるほど。それでは、せめて事前に訪問について連絡をし、許可を得ていたのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "後藤議員から訪問について事前の連絡を受けたという記録はございません。したがいまして、事前の連絡がない以上、許可したという事実もございません。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "すると、後藤議員は、平成十六年三月十九日午前八時五十五分ごろ、何らの許可もなく病院内に立ち入り、検査科受付に赴いたことになりますが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、何らの許可もなく病院内に立ち入り、検査科受付に赴いたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "次に、後藤議員が訪れた検査科の業務内容などについて伺います。\n　検査科は、具体的にどのような業務を行っているのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "検査科は、患者さんの血液、尿、分泌物などにつきまして各種の検査、例えば血液検査、細菌検査、病理検査等でございますが、これらを行います検体検査と心電図、脳波、呼吸機能、超音波など、患者さんの体から直接データを得る生理検査を担当しております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "病院の検査科という施設の性格上、みだりに一般人が立ち入ることについては、衛生上、そして防犯上、さまざまな問題があると考えますが、検査科への入室は制限されているのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "検査科内にはウイルス、細菌、その他の病原微生物を含有する可能性のあるさまざまな検体が保管されておりまして、精密な機器やコンピューターを用いて各種検査を実施しております。また、個人情報が記録された帳票類も数多く保管をされております。\n　このため、検査科は一般の方の入室を制限をしております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今のお話を伺いますと、入室を制限するのは至極当然だと思います。\n　それでは、病院職員以外の者が検査科に入室できるのはどのような場合か、またその際、どのような手続をとる必要があるのか、教えてください。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "先ほどの要求資料の一〇ページにございますが、３、検査科への入室可能者の範囲及び入室許可に係る手続をごらんいただきたいと思います。\n　納入業者等につきましては、病院職員によります指示のもと、契約上の必要に応じて検査科職員による確認を受けて、また、患者、家族につきましては、主治医等によります指示のもと、診療上の必要に応じ、検査科職員による確認を受けて、さらに、視察等の場合には、事前の連絡の上、院内の秩序保持及び病院業務の円滑な遂行を妨げないことを条件に、病院職員立ち会いのもとで、その指示に従い入室することができるものでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "それでは、当日の検査科の勤務体制はどのようなものであったのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "こちらも、先ほどの資料の九ページをごらんいただきたいのですが、２、立ち入り当日の府中病院検査科の勤務体制、こちらにございますとおり、日勤としまして八時三十分から十七時十五分まで、または九時から十七時四十五分までの間、三十二人の職員が勤務をしておりまして、当直等といたしまして、十七時十五分から翌日の八時三十分までの間、日勤のうち二人が引き続き勤務をしていたという状況でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "そのような業務を行うために、どのような部屋が配置されているのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "要求資料の９、一九ページ（４）の配置図のアをごらんいただきたいのですけれども、検査科でございますが、南側の中央廊下から入りまして、まず仮眠室を備えた休日・夜間緊急検査室がございます。次に、自動ドアを隔てまして、持ち込まれた検体の検査を行う検査スペースがございまして、それを通り抜けますと、左手に技師長室、それからその奥に洗浄室、そして、その右になりますが、検体等を保管する冷蔵室、そしてその下といいますか、その右に細長い部分が控室でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "配置図を見ながらお話を伺ってもなかなか想像もしにくいなと思うところもございますが、後藤議員によって強制的にあけられた冷蔵庫が設置してある検査科の控室とは、どのような性格のスペースなんでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "資料の二〇ページをごらんいただきたいのですけれども、控室の配置図でございます。\n　控室は、個人の事務机やテーブル、それから職員の福利厚生用の冷蔵庫などが配置されておりまして、科内での打ち合わせや検査業務以外のデスクワークを行うとともに、職員が休憩、休息するためのスペースでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "保冷のため、あるいは食事や飲み物などの私物を一時職場の冷蔵庫に保管すること自体は、社会通念上に照らしても、民間企業を含め、一般的にるる行われていることかなと思いますが、検査科控室にある冷蔵庫は、いわゆる職員の福利厚生的な意味合いも含め、そのようなものを保管するものとして設置をされているのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "資料の一五ページをごらんいただきたいと思いますが、ここにございますとおり、緊急検査対応等の業務の都合上、食事時間が遅くなる場合もあるため、食事や飲み物を衛生的に保管をする必要がございます。\n　また、夜間勤務時には売店等が閉店し、周辺の食事施設もないため、食事や飲み物などを前もって買っておく必要がございます。このような理由から、福利厚生用冷蔵庫を設置しております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "一般の社会常識に照らしても冷蔵庫の設置理由、至極当然だと思います。\n　検査科の業務内容などについて一通り確認することはできたのかなと思います。特に、入室については、感染防止やあるいは個人情報保護の観点から入室を制約する合理的理由があるということが、よくわかりました。\n　そうだとすると、所定の手続に従って入るのが当然のことであると思います。もし、手続に従わずに立ち入ったとすると、私は、これは大変な問題があると思いますし、多くの方もそうお思いになると思っております。\n　それでは、後藤議員の検査科への立ち入り状況などについて、時系列に沿って、当時の状況を伺いたいと思います。\n　後藤議員は、当初対応した職員に身分と氏名を告げたが、わずかの間しか都議会議員の身分証明書を示さなかったために、職員はきちんと身分確認ができなかったと思いますが、身分確認はできたのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員が身分証明書を示した時間が短く、都議会議員であることの確認ができなかったということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員は、職員に対し休憩室にある冷蔵庫を見たい、そういって、何らの許可を得ることなく控室へ向かおうとしたようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、許可なく控室に向かおうとしたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "それ自体が、かなりの私は問題があるのじゃないかと思っております。\n　後藤議員が許可を得ることなく控室へ向かおうとしたので、職員が慌てて大声で技師長を呼んだようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、お話のように、慌てて技師長を呼んだということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員は、技師長に対して休憩室の中を見せてもらいたいといって、技師長の返答を待たずに、みずから控室に立ち入ったようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "こちらも当時の記録によれば、後藤議員が、技師長の返答を待たずに控室に立ち入ったということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "すると、後藤議員は職員の許可なく勝手に控室に立ち入ったことになりますが、これは先ほどご説明いただいた検査科への入室ルールを無視するものであり、当然許されることではないと思いますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "先ほどもご答弁させていただきましたけれども、感染予防及び個人情報保護等の観点から、検査科への入室を制限をしております。\n　したがいまして、この入室ルールを無視して検査科内に立ち入ることは、当然問題であるというふうに考えております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "当然の見解だと思います。\n　後藤議員は、控室に入るやいなや、入り口から右手に見えた冷蔵庫に直行し、許可なく、許可なく扉をあけたようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員が許可なく冷蔵庫の扉をあけたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "これに対し技師長は、冷蔵庫をあけるなら断ってからにしてください、そう大声で後藤議員の行動を制止しようとしたが、後藤議員はそれに従わなかったようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員がお話のように技師長の制止に従わなかったということでございますが、これは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "検査科の、先ほど来説明したような業務内容からすると、ちょっと常軌を逸しているのじゃないかと、私は個人的に思っております。\n　それでは、後藤議員は冷蔵庫の中に缶ビールが一本入っているのを見るやいなや、技師長に対しどなるように詰問したということでございますが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録でございますが、後藤議員が、技師長をどなるようにして詰問したということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "勝手に室内に入ってきた者が、勝手に冷蔵庫をあけるという状況のもとでは、検査科だけの対応ではなく、管理部門の応援を求める必要があったと思いますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録でございますけれども、検査科からの連絡を受けまして、事務局長など管理部門の職員が検査科に駆けつけ、対応をしているということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "そこで、後藤議員が駆けつけた事務局長に対し職場での飲酒について詰問したようですが、それは事実ですか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員が駆けつけた事務局長に対しまして、飲酒について詰問したということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "次に、最初にあけた冷蔵庫から向かって左後ろの方向にある冷蔵庫の扉を、許可なくあけたようでございますが、これも事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "記録によりますと、後藤議員が許可なく二台目の冷蔵庫の扉もあけたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "冷蔵庫の中にワインが入っているのを見ると、再び後藤議員は技師長を詰問し、冷蔵庫の中を写真撮影したようですが、これは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "記録によりますと、後藤議員が冷蔵庫の中を写真撮影したということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "また、後藤議員は冷蔵庫からそのワインを取り出し、テーブルに並べ、その様子を写真撮影しているようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によれば、後藤議員が冷蔵庫から取り出したワインをテーブルに並べ、写真撮影したことは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "許可なく病院の備品である冷蔵庫をあけ、その内容物を取り出す行為は明らかに常識を逸脱した行為だと私は思いますが、いかがでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "そのような行為が行われること自体、想定することは困難でございまして、常識外の異常な行為だというふうに思います。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "また、事前連絡なしに侵入してきた者が、病院の備品である什器類をあけたりした場合、これを制止し、退去を求めるのが普通だと思うのですけれども、施設管理上のルールは一体どうなっているのでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "東京都庁内管理規則は、庁内の秩序を乱し、公務の円滑な遂行を妨げる行為を禁止しており、庁内管理者は必要な警告等の措置を講じ、庁内からの退去を命ずることができるというふうに規定しております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "次に、調査と称してみずから冷蔵庫の扉をあけたり、勝手に写真を撮影したようですが、院内における写真撮影については、事前の許可あるいは所定の手続が必要だと考えますが、どのような手続がとられているのでしょう。重要なところなので、ゆっくりと、わかりやすく説明してください。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "お手元資料の一一ページをごらんいただきたいと存じますが、そちらにございますとおり、基本的な考え方としまして、病院としての性質上、患者等のプライバシーの保護や静穏な療養環境の確保に特に配慮いたしますとともに、（２）にございますように、撮影を許可する場合の基準といたしまして、目的、内容、方法等が適正であること、個人を撮影する場合等は個人の同意を得ること、原則として職員立ち会いのもとで撮影すること、それから掲載、放映に関する情報提供を行うこと、という基準を満たさなければなりません。\n　（３）、撮影を許可する場合の手続でございますが、撮影等の目的、内容、方法等を明示した書面を受領した後、病院事務局と関係部門の調整を行いまして、撮影を許可する場合の基準を確認の上、撮影を許可しているということでございます。\n　ただし、事前の許可手続がない場合でありましても、プライバシーの保護や療養環境の確保に支障がないと判断した場合には、立ち会い職員がその場で撮影を許可をしております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今の部長のご答弁にもあったとおり、病院としての性質上、患者等のプライバシーの保護、あるいは静穏な療養環境の確保を基本的な考え方として、撮影を許可する場合の手続には一定の条件がある、当然だと思います。\n　ということは、今回、後藤議員が写真撮影をおやりになったわけですが、そのときに、何らかの断りはあったのでしょうか。すなわち、今おっしゃったような所定の手続を、後藤議員はちゃんととったのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、写真撮影に関しまして、後藤議員から何らの申し出があった事実は認められません。したがいまして、その手続もしていないということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "何らの断りもなかった。私は本当にそれは大変なことだと思います。\n　後藤議員は、最初の冷蔵庫の右隣にある食器棚の中を見せるよう強い口調で要求し、技師長がやむなく食器戸棚をあけたようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録でございますが、後藤議員が強い口調で要求したため、技師長がその場の雰囲気から従わざるを得ないというふうに察しまして、やむなく食器戸棚をあけたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員が強い口調で要求したために、技師長がその場の雰囲気から従わざるを得ないとして、やむなくあけた食器棚の中には、酒類が入っていたのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、食器棚の中には、酒類は入っていなかったということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "食器棚の中に酒類が入ってなかったからでしょうね、後藤議員は二台の冷蔵庫とは反対側の端の方にある冷蔵庫の上にお酒の瓶があるのを見つけると、中をあけるよう強い口調で要求し、技師長がやむなく扉をあけたようですが、これは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によれば、後藤議員が再び強い口調で要求したため、技師長がやはり断ることができないというような空気を察しまして、やむなく冷蔵庫の扉をあけたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員は、職員に強要して冷蔵庫などの扉をあけさせておりますが、このような行為を強要すること自体に問題があると考えますが、いかがでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "都議会議員という立場を利用して、職員にいたずらに心理的圧力をかけ、こうした行為を強要するということは、大変遺憾なことであるというふうに考えております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "議員をやっているような面の皮が厚い人ならともかく、そうでない一般の方であれば、いきなりそういうような形でやられれば、仕方がなかった部分もあるのかなと思います。\n　三台の冷蔵庫の中に酒類が入っていたようですが、勤務中の飲酒は、当然なかったのですよね。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当然のこととしまして、勤務時間中の飲酒はございませんでした。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員は、その冷蔵庫の右隣にある事務用キャビネットの引き出しをあけるよう要求し、技師長があけたようですが、中に何が入っていたのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、酒のつまみ類が入っていたということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員はつまみ類を取り出して値札を見るなどしたと、随分細かいなと思うのですが、これらを引き出しの中に並べて写真撮影したようですが、これは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員がつまみ類を取り出して値札を見た後、写真撮影を行ったということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "さらに後藤議員は、事務用キャビネットの右隣に並んでいる個人の事務机の引き出しをあけるよう強く要求し、技師長がプライバシーの問題があると、当然のことをいうと、事務局長の権限であけるよう強く求めたため、技師長がやむなく引き出しをあけたようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録でございますが、後藤議員から強い要求があったために、断ることができないというふうに空気を察しました技師長が、やむなく個人事務机の引き出しをあけたということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "その引き出しの中には何が入っていたのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、個人のかばんのみでございました。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "後藤議員も、その個人の事務机の引き出しの中を見て、かばんが入っていることを確認しているようですが、それは事実でしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員が引き出しの中を見て、かばんが入っていることを確認したということは事実でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "どうなんですかね。職員に無理やり個人の机の引き出しをあけさせて、その中に何が入っているかを確認するというのは、幾ら都議会議員でも許されることではないと思うのですが、いかがでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "こうした行為につきましては、職員にいたずらに心理的圧力をかけるだけではなく、プライバシーなどの問題もございまして、大変遺憾なことであるというふうに考えております。\n　　　〔発言する者あり〕\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今、各委員から社会人として、あるいはモラルの上でも変だよというご意見が出ておりましたが、全くそのとおりでございますし、議員である以前に、私はプライバシーの観点からも常識外れといわざるを得ないのであろうと思っております。けれども、職員は恐らく後藤議員の言動に威圧的なものを感じて、やむを得ず机の引き出しなどをあけたものだと思います。\n　後藤議員の言動のうち、具体的にどのような点について威圧感を感じたのでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録から判断をいたしまして、職員が心理的圧力を受けたということは容易に想定ができますし、その旨、答弁をしてまいりましたけれども、では、実際に威圧感を感じた具体的な感じ方ということになりますと、大変恐縮ではございますが、その当時の当事者ではございませんので、具体的な点につきましてお答えすることは難しかろうというふうに思っております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "おっしゃるとおりで、当事者以外の者が、後藤議員とのやりとりを具体的にどのように感じたかを答えることができないのは確かだと思います。この点を明確にするためにも、当時、後藤議員に対応した職員から話を聞く必要があるのじゃないかと私は思います。\n　次に、午前九時二十分ごろから九時三十分ごろまでの約十分間、後藤議員は、今度は院長室でテーブルの上に酒類を並べ、この実態は何だと、院長の責任を詰問する言動を繰り返したようですが、どのようなやりとりがあったのでしょう。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、院長が、職員は忙しい中よくやってくれており、勤務中の飲酒など考えられない旨、述べましたけれども、後藤議員は、自分には情報が集まってくる、院長がそういう事実を知らないとしたら問題であると、院長を問い詰めるとともに、今後議会でも問題にする、おれのやり方でやるなど、院長の責任を問う言動を繰り返し、九時三十分ごろ、院長室を退室したということでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今のやりとりが事実だとすると、気の弱い方なんかはやはりかなりの恐怖というか、おどしを感じて震え上がる方がいてもおかしくないのかなと思います。\n　日々重責を担い、重要な経営判断や高度の医学的判断を求められることの多い院長に対して、アポなしでいきなり証拠品と称する物を持ち込み、威圧的な態度で対応を求める今回のやり方は、議員の立場を利用し、議員の地位の重みを不当に利用した行為であるといわざるを得ません。\n　さて、その日の午後、後藤議員は技師長の実名を出した上で、本件の結果を公表するとして、「行革レポートNo.５０」を、都庁記者クラブに所属する報道機関各社に配布するとともに、みずから設置するホームページ上でも公表をしております。\n　しかしながら、内容的に見ると、技師長はワインについて職員のヨーロッパ土産と釈明するが、ラベルは日本語であり、うそをついていることは明白と断定しておりますが、聞くところによると、現にヨーロッパ土産のワインもあったとのことであり、都側の主張に一切耳を傾けない、一方的なもののように感じられます。\n　都として、この行革レポートをどのように見ているのか、見解を伺います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "お話の「行革レポートNo.５０」は、事実の検証を一切行うことなく、また、職員の実名を記載するなど、内容及び公表方法ともに問題があるというふうに考えております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今までのやりとりを総合すると、結局、後藤議員は所定の手続を経ずに病院内に立ち入り、何らの許可を得ることなしに病院内の検査科内に立ち入っただけではなく、勝手に冷蔵庫をあける、中の物を出す、さらには個人の机の引き出しをあけさせ、中を確認する、許可なく写真を撮る、また、一方的な事実を公表する、このような行為は、どこをどうとらえても、私は許されるものではないと思います。目的が手段を正当化するものでは決してないことは明らかだと思います。以上のことから、当日の事実経過及びそこでの問題点が明らかになったと思います。\n　都議会議員といえども、通常の施設利用のルールとは別に、許可なく他人の管理する場所に立ち入るなど、特権的なことなどは、私は認められないと思います。\n　後藤議員は、今回の件について、内部告発に基づき調査を開始しているようですが、そもそも告発内容の正否をどのように判断すべきなんでしょうか。\n　例えばです、私のところに内部告発があったとします。その内部告発の内容の正否を確認するために、私が本庁舎の方に行って職員の机を勝手にあける、あるいは内部告発の対象が同僚議員だからといって、同僚議員の控室に行ってその机をあける、そんなことは、幾ら都議会議員であろうと、あるいは一般人としても許されるはずではないと考えます。\n　たとえ内部告発が真実であるとの確証があったとしても、私ども都議会議員は、警察官でもなければ検察官でもございません。みずから検察官あるいは警察官のごとく振る舞うことは、決して許されることではないと思っております。社会的ルールに従って行動し、問題を解決するのが我々の、議員としても、また一般社会人としても、役割であると考えます。\n　都議会議員は都民の代表として、いやしくも社会常識に反することのないよう、みずからを律しなければならないと考えます。\n　最後に、視点を変えて、本件立ち入りが病院業務にどのような影響を与えたかという点について伺いたいと思います。\n　まず、後藤議員が立ち入りを行った午前九時ごろの検査科の業務の状況はどうだったのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "お話の午前九時ごろというこの時間帯は、病院では病棟、外来の双方から検査依頼が集中する時間でございます。\n　したがいまして、この時間帯は、一日のうちでも繁忙度が高い時間帯でございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "午前九時ごろという大変忙しい時間帯にもかかわらず、後藤議員のアポなし訪問に対して、病院側も院長を含め複数の職員が不測の対応を求められる、当然、病院業務への影響があったと考えますが、どのような影響があったのでしょうか。これも重要な点ですので、ゆっくりとご答弁をお願いします。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "要求資料の一三ページをごらんいただきたいと存じますが、そちらに記載をさせていただいておりますとおり、院長は、午前九時二十分ごろから約十分間対応したため、午前九時三十分開始予定の運営会議が午前十時過ぎの開始となりました。\n　次に、検査科技師長は、午前八時五十五分から約三十分間対応したため、検査科における管理業務は、議員への対応終了後の処理ということになりました。\n　また、検査科課長補佐につきましても、午前八時五十五分から約三十分間対応したために、この間、病棟、外来からの検査依頼の受け付け及び各部門への振り分けを他の職員が代行せざるを得ませんでした。\n　さらに、事務局長等は、午前九時過ぎころから約三十分間対応したため、運営会議の開始準備がおくれ、午前十時過ぎの開始となったものでございます。\n　このような結果、検査科だけではなく、円滑な病院業務の遂行に支障が生じたものでございます。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "今のお話の中で、院長は、午前九時半開始予定の運営会議が午前十時過ぎの開始となった、また、検査科技師長に関しては、検査科における管理業務は議員への対応終了後に処理した、検査科課長補佐は、私はここが一番問題だと思うのですが、この間の病棟、外来からの検査依頼の受け付け及び各部門への振り分けは他の職員が代行した、病院、患者へも影響があり得るわけですからね。\n　そして、事務局長、庶務課長、庶務係長は午前九時半開始予定の運営会議の事前準備がおくれ、午前十時過ぎの開始となった、結構な影響が私はあったのだと思います。\n　そうすると、意図的かどうか別にして、非常に忙しい時間帯である午前九時ごろに、アポイントメントもなくいきなりやってきて冷蔵庫をあける、写真を撮る、職員を詰問したということ、その結果、検査科だけでなく、管理部門を含め、病院業務全体に支障が生じた、そういうことがわかりました。\n　今回のような不当な形で検査科に侵入し、業務に支障を生じさせた場合、患者の容体などの急変あるいは救急対応などが重なったときには、限られた人員体制の中で、それこそ不測の事態が生じることは、これは否定できないのではないかと思います。\n　今回はそういうことがなかったからよかったかもしれませんが、仮に患者さんの命を左右するような事態に発展した場合、病院側の責任が逃れられないだけではなく、原因をつくった不法侵入者に対しても、厳しい責任追及がなされるべきだったのだろうと思います。\n　病院というのは、何といっても人の命にかかわる場所です。その業務に支障を生じさせたということは、一般人としても、また都議会議員としても、決して許されることではないと私は思います。\n　社会的な規範や倫理性といった観点からも、今回の後藤議員の行為には多くの問題が内在していると考えます。\n　そこで伺います。\n　無断立ち入りに始まる一連の後藤議員の行為については、都議会議員ゆえに病院側も一定の配慮をせざるを得なかったと、そう推測をしますが、今回の質疑を通じて改めて当時を振り返ったとき、このような議員の振る舞いについて、どう感じますか。\n"
            },
            {
                "Speaker": "大塚病院経営本部長",
                "Utterance": "要求資料の中でもお示ししましたように、平成十六年三月二十九日、当時の病院経営本部長が後藤議員に文書をもって抗議し、謝罪を求めておりますが、現時点におきましても、こうした行為は、都議会による正当な調査活動とは到底いえるものではなく、大変遺憾なことであったと考えております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "最後に、議会と執行機関との関係についてどう考えるべきか、見解を伺います。\n"
            },
            {
                "Speaker": "大塚病院経営本部長",
                "Utterance": "議会と執行機関とは、一定の緊張感を保ちながらも、相互に協力することによりまして、都政を支える車の両輪としての役割を果たしていくべきであることは、当然のことと考えております。\n　そのためには、相互の揺るぎない信頼関係が何よりも重要であり、私ども執行機関、とりわけ病院のような現場では、この信頼関係を前提として行動するよう、日ごろ指導しているつもりでございます。\n　したがいまして、こうした信頼関係を壊されるような行為につきましては想定しておらず、本来あってはならないことと考えております。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "以上の質問を通じて、後藤議員の当日の行動、その問題点及び病院業務への影響を明らかにすることができたと思います。\n　大分予想よりも早く終わったので、私もちょっと私見を述べさせていただきたいと思うのですが、民主主義というのは、私が少なくとも勉強した中では、手続だと思っております。\n　手続を行うということは、時間も手間もかかります。しかしながら、手続を経ずに行われるさまざまな行為は、私は民主主義をわかっていない、あるいは民主主義を逸脱した、最終的には独裁にもつながりかねない大変な危険な行為だと思っております。\n　恐らく後藤議員も自分には正義がある、自分は正しいのだ、そうお思いになって各種の行為をされているのだと思いますが、戦争というもの自体も、それぞれの皆さんがいろいろな考え方で自分たちの国が正しい、あるいは自分たちの宗教が正しい、そう信じて戦争も行われております。\n　もちろん、かつて日本の戦前、特高と称する方たちが行ってきた監視活動も、もちろん自分たちには正義があると信じて、私はやっていたのだろうと思います。\n　しかしながら、間違った正義ほど私は怖いものはないと思っております。後藤議員におかれましては、その点もよくお考えいただきたいと私は思っております。\n　しかしながら、いずれにせよ、当委員会として後藤議員の行動を検証するためには、まだよくわからない点も多うございます。本日の質疑を踏まえた上で、現場である府中病院を視察する必要があると考えます。現場を見ることによって問題点が明確になると私は考えます。\n　本委員会として府中病院の視察を行うように求めて、私の質問を終わらせていただきたいと思います。ありがとうございました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの秋田委員のご発言は、後ほど協議をさせていただきます。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "ただいま秋田委員の方から、後藤議員の平成十六年三月十九日の府中病院への立入調査問題について、つぶさに質疑が行われました。伺っておりまして、私も改めて愕然とした思いであります。\n　私は、質問に先立ちまして一言申し上げさせていただきたいと思います。\n　本委員会については、例えば、ただいま質疑が行われました府中病院への立入調査問題については、冒頭、古川書記からご説明がありましたけれども、議会と議員の調査権のあの説明で、実はすべて尽きている話であると思うわけであります。\n　地方自治法に定める、また判例や行政実例で明確になっております調査権というものは、議会及び委員会が有するものであって、議員もしくは委員個人の自由意思で行使はできないとされている、このことを後藤議員がきちんと認識しているのかどうか、それだけの問題であります。\n　私ども公明党や、例えば自由民主党さんのように、会派に所属する者であれば、仮に勘違いをする議員がいたとしたら、先輩議員がそれとなく教えたり、諭したりしてくだされば済む話であります。議会として、あるいは議員として、それほど初歩的な話であると、私はこのように思っております。\n　もし後藤議員が一人会派ということで、こうした大前提を認識せずに、あるいは認識が足りずに、仮に勘違いして、議員個人として調査権を行使してしまったとしても、まず、知事が議長への申し入れを行い、病院経営本部長から後藤議員に対して抗議をした段階で、普通なら気がついて、認識を改めて、反省し、謝罪をすれば、この件については済む話であります。\n　しかし、今日に至って謝罪はないようですけれども、執行機関として知事が議長に抗議を申し入れる、あるいは病院経営本部長が議員に文書で抗議をするというのは、伺ったところによりますと初めてのことであり、前代未聞というふうに伺いました。\n　しかし、そこで気づけばいい後藤議員が、あろうことか、こうした都の対応をめぐって、謝罪広告や損害賠償を請求する訴訟を提起するという始末であります。これは、常軌を逸しているとしかいいようがないわけであります。その裁判の結果は、当然、請求棄却になっており、後藤議員が控訴しなかったことから、判決は確定しております。後藤議員の全面敗訴であります。\n　普通であれば、ここでも後藤議員がみずからの誤りに気がつき、反省し、謝罪すれば済む、それだけの話であります。そして、後藤議員の調査活動等について、具体的事例を検証し、議員の品位保持と調査活動のあり方等に関して調査検討する本委員会が立ち上げられましたけれども、そのことをもって後藤議員が気がつけば、そこで済む話ではないかと私は思うわけであります。\n　本委員会では、本日より具体的質疑も始まりました。この質疑や調査検討の過程で、一たびは、私は後藤議員の見解をただす必要が大前提としてあるのだろうということを、今後の課題として、最初に提起をしておきたいと思います。\n　そして、もう一点、別な角度からの、この問題の本質論へのアプローチとして申し上げたいことがあります。\n　それは、十九世紀のイギリスの歴史家アクトン卿の言葉でありますが、すべての権力は腐敗する、絶対的な権力は絶対に腐敗するとあります。\n　ことしは、ロッキード事件で元首相が逮捕されて三十年という節目でもありますけれども、このアクトン卿の言葉を否定する人は今日まであらわれておりませんし、仮にあらわれたとしても、だれにも相手にされないであろうほど、この言葉は権力の本質をついております。\n　あえて申し上げるならば、表現として、権力そのものが腐敗するというよりは、権力を行使する側の人間の心が腐敗をするといってもよいのかもしれません。権力を掌握する者、権力を行使する立場にある者の心が、権力に内在する魔性というものに侵され、腐敗をしていくのではないか、このように思うわけであります。\n　こうした歴史的真理を乗り越えるために、古くは十七世紀末にはイギリスの思想家ロックによって三権分立の原理が唱えられ、十八世紀中ごろにはモンテスキューが「法の精神」をあらわし、三権分立を明確に体系化して、政治理論として確立したわけであります。\n　権力というものは、その特性から集中しやすく、集中すれば乱用の危険が生ずるから、政治の仕組みを初めから三権に分立させることによって、権力の抑制と均衡を図ろうとするものであります。この立法、行政、司法の三権においても、さらに権力の抑制が図られており、国では立法は衆参両院に、行政では内閣と主務大臣、司法においては警察と検察と裁判所というふうに、それぞれさらにその権能を分け、役割を定めているわけであります。\n　地方自治においても、当然、執行機関と議決機関に分かれ、権力の抑制と均衡が図られております。現在行われておりますあの長野の県知事選挙も、知事と議会の牽制機能が行使された結果、この時期に選挙が行われていることは周知の事実であります。\n　議決機関としての議会と、執行機関としての首長を、ともに直接、民意に基礎を置く住民の代表機関として対立させ、それぞれの権限を分かち、相互の間の均衡と調和を図るという仕組みがとられているわけであります。\n　そして、それぞれの機関の権限行使の際には、互いにルールにのっとることはもとより、相互の自主性を尊重する観点から、おのずと信義を守り、常に厳しい自己抑制が求められることは大前提であります。\n　しかし、こうした大前提を無視するかのような行動が確認された場合、それが議会の一員によって行われたならば、議会としてその自浄作用、自浄機能というものを発揮しなければならない。そうでなければ、その議会の品位そのものが問われることになるわけであります。\n　後藤議員の目に余る調査活動を仮に黙認するとすれば、議会として、あるいは議員個人として、後藤議員の行為を容認することにつながり、ひいては後藤議員の行為に加担することになりかねないわけであります。\n　本委員会の設置に反対された会派の皆さんにも、そして、立法、行政、司法に続く第四権といわれるマスコミの皆様にもこの点を強く訴えさせていただきたいと思うわけであります。\n　それでは、私は、後藤議員の平成十六年三月十九日の府中病院への立入調査問題並びに平成十四年十二月十一日の本会議一般質問における検事調書引用問題について、質疑をさせていただきます。\n　この両件とも、私は、後藤議員が都議会議員としての権限を逸脱し、議員の品位を汚しただけにとどまらず、実はその行為は法律にも抵触する疑いがあるのではないか。それだけ看過できない問題である、そういう関心を持って質問をさせていただきたいと思います。\n　初めに、府中病院への立入調査問題について、病院経営本部にお伺いします。\n　私は、本件が議会と執行機関との信頼関係に大きな影響を与えたことから、議会の調査権と後藤議員の立入調査について、何が問題だったのかを一つ一つ整理する必要があると思っております。\n　そこで、まず最初に、今回の後藤議員の立ち入りについて、対応した職員には、都議会による調査活動という認識がそもそもあったのかどうか、初めにお伺いいたします。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当時の記録によりますと、後藤議員は何ら予告なく、突然に訪問したものでございまして、また当初、検査科職員は都議会議員であることの確認もできませんでした。したがいまして、当初対応した検査科職員には、都議会による調査活動との認識はなかったものと思われます。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "前回の委員会で行われました奥田経営企画部長の報告によりますと、後藤議員は、午前八時五十五分ごろ、臨床検査室控室の入り口付近に到着し、その場に居合わせた職員にみずから名乗って身分証明書を示したが、対応した職員には、それが都議会議員の身分証明書であることは確認できなかったとあります。\n　また、後藤議員は、茶色のジャンパー及び黒いズボンを着用し、肩かけのかばんを携えており、その職員の抱く男性都議会議員のイメージとは異なったことから、後藤議員が本当に都議会議員であるのかどうか半信半疑だったとあります。\n　また、同報告では、事前に予告することなく、また、病院の受付に訪問を告げることなく、直接検査科受付に赴いたとあるわけであります。\n　この報告をつぶさに確認いたしますと、まさに都議会議員と名乗る不審な来訪者に、病院のセキュリティーや患者のプライバシーを守らなければならない立場の職員が必死で対応する模様が目に浮かんでくるわけであります。\n　そこで、お伺いいたしますけれども、一般的な議員個人の視察については、都としてどのような考え方のもとに対応しておられるのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "都民の代表でございます都議会議員の方に施設や事業をご視察いただくことは大変重要なことであるというふうに考えております。\n　ただし、病院としましての特性から一定の制約があるということをご理解いただくなど、議員との信頼関係をもとに対応をさせていただいているところでございます。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "今お答えいただきました。議員との信頼関係をもとに、視察を受け入れていただいているわけであります。議員だから、身分証明書を出せば何が何でも立ち入ることができる、こんなところに実は後藤議員の大きな勘違いがあるのではないかと思うわけであります。\n　仮に警察官であったとしても、犯罪捜査のために必要である場合には、相手の了解なしに立ち入るには裁判所の令状が必要になるなど、事前のきちんとした手続を踏まえて行うことになっているわけであります。ピストルを携行する警察官個人でも、そういう権限は与えられていないわけであります。\n　都議会議員の視察なり政務調査というのは、受け入れ側の理解と協力という信頼関係があってこそ成り立つわけであります。\n　そこで、今回、後藤議員が府中病院に立ち入った時間ですけれども、朝の八時五十五分ころとなっております。これは、職員のいわゆる常識的な正規の勤務時間外ではないかと思うのですが、実際に後藤議員が立ち入った当日、後藤議員に対応した職員のうち、正規の勤務時間として勤務していた職員は何人だったのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "当日、後藤議員の立ち入り当初に対応した検査科職員のうち、正規の勤務時間に入っておりましたのは、検査科技師長一人のみでございました。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "そのほかの職員は正規の勤務時間外で対応したという、技師長以外はそういう時間帯であったということであるかと思いますけれども、この一点だけを見ても、後藤議員の立ち入りは大変に非常識な行動と指摘せざるを得ません。\n　一般的に信頼関係に基づいて議員が行う視察というものは、常識的には正規の勤務時間内に行われるべきものであると思います。私どもが一般の企業や団体に訪問をさせていただく際にも、これは当たり前のことでございまして、後藤議員の立ち入りは時間的にも非常識なものであり、見識を疑われるものであると思います。\n　次に、後藤議員が立ち入った検査科というのは、患者の検体などが置かれており、感染防止やプライバシー保護の観点から、みだりに病院関係者以外の者が立ち入る場所ではないと思いますが、結果として、後藤議員が検査科に立ち入ったことについて、病院経営本部としてどういう認識をされているのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "委員ご指摘のように、検査科には、ウイルス、細菌、その他の病原微生物を含有する可能性のあるさまざまな検体、また患者の個人情報が記載された各種の帳票がございます。このため、今回の立ち入りは院内感染防止上の問題、また患者のプライバシー保護上の問題があったというふうに認識をしております。\n　また、結果といたしまして、資料の一三ページの資料６にもありますように、病院運営全般に関する重要な事項につきまして審議・決定を行う運営会議や技師長の管理業務がおくれるなど、病院業務への影響があったというふうに考えております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "院内感染防止や患者のプライバシー保護というのは、今や都立病院に限らず、全国どこの病院でも一番気を使って取り組んでいることであり、私は二度と後藤議員のような立ち入りがあってはならないと思うわけであります。\n　そこで、ただいまの答弁で、後藤議員の検査科への立ち入りによって病院業務に影響があったとありました。それは資料６に書かれておるわけですけれども、また先ほどの秋田委員の質疑で改めてこの要求資料を確認いたしましたけれども、二ページから再三にわたってその様子が書かれております。二ページから、「怒鳴るように詰問した」「技師長に詰問し」、三ページに移りますと、「詰問口調で」云々、「強い口調で要求した」「その場の雰囲気から同議員の要求に従わざるを得ないと察し」云々、「厳しい口調で尋ねた」「詰問した」、四ページに移りますと、「厳しく言った」「詰問した」「詰め寄った」「厳しく言い」云々、五ページは「強く要求した」「強く求めた」「問い詰めた」「問い詰めた」、そして六ページにいきますと、「厳しい口調で詰問を続けた」云々とあります。\n　ご専門ではないと思いますが、威力業務妨害罪というのがあります。その構成要件及び法定刑というものがどういうものなのか、もしおわかりであればお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "威力業務妨害罪の構成要件及び法定刑は、刑法二百三十三条及び二百三十四条において、次のように規定をされております。\n　まず、二百三十三条におきまして、「虚偽の風説を流布し、又は偽計を用いて、人の信用を毀損し、又はその業務を妨害した者は、三年以下の懲役又は五十万円以下の罰金に処する」と規定されております。\n　これに続きまして、二百三十四条では、「威力を用いて人の業務を妨害した者も、前条の例による」とされております。\n　この内容につきまして、刑法の一般的な概説書でございます大塚仁著「刑法概説」では、次のように説明をしております。\n　まず、威力を用いるとは、人の意思を制圧するに足りる勢力を使用することであって、暴行、脅迫はもちろん、地位、権勢を利用する場合も含まれるものとされております。次に、業務とは、人が社会生活を維持する上に反復、継続して従事する仕事であるとされております。さらに、妨害したにつきましては、業務を妨害するおそれのある状態を要するが、現実に妨害の結果の生じたことは必要でないと解するのが妥当とされております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "今、威力業務妨害罪の構成要件についてお答えをいただきました。今回の件に即して、今のご説明をわかりやすく申し上げますと、威力を用いて人の業務を妨害した者は三年以下の懲役または五十万円以下の罰金に処するということで、この威力には地位や権勢を利用する場合も含まれると。先ほどの秋田委員の際の質疑にも、都議会議員ゆえに対応せざるを得なかったものではないかというやりとりがありましたけれども、この都議会議員という地位を利用する場合も含まれるわけであります。\n　では、この後藤議員の立ち入りにより妨害された業務というのは、資料６に記載をされているとおり、運営会議や技師長の管理業務が著しくおくれたことであります。\n　特にこの運営会議というのは、下段に記載してありますけれども、病院運営全般に関する事項について、審議・決定を行う機関として位置づけられており、都立病院においては大変に重要な会議であります。それが、後藤議員の立ち入りによって、開始時間が三十分もおくれることになったわけであります。明らかな業務妨害であります。\n　二〇〇四年のある都立高校の卒業式で、式の進行を妨害したとして、威力業務妨害罪に問われた元教諭が、本年五月三十日に東京地裁で罰金刑をいい渡されました。その元教諭が式典をおくらせた時間というのはたったの二分であります。被告は控訴しているようでありますが、第一審では有罪がいい渡されております。二分の遅延で威力業務妨害罪として立件をされております。\n　後藤議員の府中病院への立ち入り問題は、都議会議員という地位を利用して、強引な、半ば強制的な調査が行われており、その結果として、病院業務が妨害されているわけであります。威力業務妨害罪に抵触するおそれが大変に高いと指摘せざるを得ません。また、本件はまだ時効も成立しておりません。\n　この問題につきましては、本委員会として、やはり現場を見て、さらに検証する必要があるのではないか。また、当時の様子について状況を知る職員、対応した職員等から、さらに詳しく事情を聴取する必要もあると考えます。委員長に提案をさせていただきます。\n　次に、先ほどの答弁にもありましたけれども、病院は、患者情報という特に慎重に取り扱うべきプライバシーが含まれた情報が多く保管されている場所であります。また、最近では、病院の病室から生後間もない赤ちゃんが侵入者によって連れ出されるという事件も発生しており、一層のセキュリティーが求められている場所でもあります。\n　そこで、都民が安心して都立病院を受診できるようにする観点からも、検査科のような場所に不意に訪れ、許可なく立ち入る場合には、それがたとえ都議会議員であったとしても、今後は技師長、事務長、病院長などの権限も明確にして、きちんと対応すべきではないか、このように思いますが、見解を伺います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "今後、院内の秩序保持及び病院事業の円滑な遂行を妨げるというようなことがあれば、お話のように、毅然とした対応をとることを一層徹底いたしまして、安心して利用できる環境を確保してまいります。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "これまでに想定もされないようなことが後藤議員によって行われたわけであります。前回の委員会で行われた奥田経営企画部長の報告によりますと、ある朝突然に都議会議員が立ち入り、現場の責任者である技師長が来訪の目的を詳しく聞くために技師長室への入室を勧めても、休憩室を見せてもらいたいといって、技師長の返答を待たずに、即座にみずから控室に進んでいき、冷蔵庫に直行して扉をあけた。\n　技師長は、この人は都議会議員ではないかもしれない。患者から採取した検体などをばらまかれては大変だと考え、冷蔵庫をあけるなら断ってからにしてくださいなどと、大きな声で後藤議員の行動を制止しようとした。しかし、後藤議員はこれに従わなかった。別の冷蔵庫の扉もさらにあけていくわけであります。\n　今後は、技師長あるいは事務局長の権限や役割も明確にして、マニュアル化するなどして、状況判断によっては、行革一一〇番に対して本当の一一〇番通報も辞さないくらいの決意を持って対処すべきであります。\n　そしてまた、後藤議員は病院内で、無断で何度か写真撮影をしておりますが、このことについても問題があると思います。病院で写真撮影を行うことは、本来特別な場合に限られていると思います。まして患者から採取した検体が保管されているような場所に近接しての写真撮影では、なおさらのことであります。今後、病院内で院長や事務局長、場所によっては技師長などの許可なく写真撮影をしようとする者がいた場合は、毅然と制止するなどの対応をすべきではないかと考えますが、見解をお伺いします。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "患者さんやその家族が例えば病室で家族写真を撮るといった場合など、患者さんのプライバシーや病院業務への支障がないという場合は別にいたしまして、今後、許可なく写真撮影した場合には、撮影の中止を求め、または病院からの退去を求めていくということを徹底していきたいと考えております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "いずれにしましても、入院、通院患者及びそのご家族の皆様のプライバシーの保護、セキュリティーの強化をさらに徹底していただきたいと思います。\n　次に、後藤議員が公表したレポート及びホームページについて伺います。\n　後藤議員は事実の検証を行うことなく、調査結果としてレポートを作成して、都庁記者クラブに配布し、みずからのホームページに掲載をしました。このことによって都民の不安をあおり、著しく都立病院への都民の信頼を傷つけたと考えますが、見解を伺います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "お手元資料の三八ページ及び三九ページにもございますとおり、都といたしまして文書をもって抗議するとともに、謝罪を求めたところでございます。\n　後藤議員の行為は都議会による正当な調査活動と到底いえるものではなく、また、いたずらに都政に対する都民の不安を招くものでございまして、まことに遺憾であるというふうに考えております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "私は都のこうした対応は正当であり、文書による抗議は当然だと思います。後藤議員が事実の検証を行うことなくレポートを作成、配布し、ホームページに掲載したことにも大きな問題があると思うわけであります。\n　そこで、お伺いをいたしますが、名誉毀損罪の構成要件及び法定刑はどうなっているのか、把握しておられますでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "名誉毀損罪の構成要件及び法定刑は、刑法二百三十条一項におきまして、公然と事実を摘示し、人の名誉を毀損した者は、その事実の有無にかかわらず、三年以下の懲役または五十万円以下の罰金に処すると規定されております。\n　この内容につきまして、刑法の一般的な概説書であります大塚仁著「刑法概説」では、次のように説明をしております。\n　まず、公然ととは、不特定または多数人の認識し得る状態と見る説が通説であるとされております。次に、事実を摘示するとは、具体的に人の社会的評価を低下させるに足りる事実を告げることであるとされております。さらに、人の名誉を毀損するとは、事実を摘示して、人の社会的評価の害される危険を生じさせることであって、現実に人の社会的評価が害されたことを要しないとされております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "ありがとうございます。\n　そこで、例えば技師長が冷蔵庫のワインの存在について後藤議員から突然に詰問をされ、その事情を正確に把握しておらず、おぼろげな記憶をもとに、職員のヨーロッパのお土産ではないでしょうかと答えたことについても、後藤議員のレポートでは、ワイン四本について技師長がうそをついていることは明白であると、実名を挙げてうそつき呼ばわりしております。\n　また、技師長が日常的に飲酒を行っていたと一方的に決めつけ、府中病院に対する都民の信頼も著しく損なっております。\n　私は、後藤議員が事実の検証を行うことなくレポート配布及びホームページ掲載したことは、やはり名誉毀損罪に当たる可能性が大変に高いと考えます。重ねて指摘をしておきたいと思います。\n　次に、こうした調査に対して、都が後藤議員に抗議を行ったことに対して、あろうことか後藤議員は、その抗議に対して、東京地裁に提訴をしております。資料１０にも記されているとおり、判決はその訴えを全面的に退けております。\n　そこで、お伺いしますが、判決確定後、後藤議員がこの判決に対してどういうコメントをしているのか、都は掌握されておりますでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "平成十七年七月二十六日火曜日の後藤議員みずからのホームページによりますと、「先日判決が出た名誉毀損の裁判で、府中病院事務局長・検査科技師長の証言から裁判所が認めた事実認定に多く誤りがある。控訴して事務局長等の証言を覆し、事実認定の誤りをただすべきところだが、隠されている都立病院の不正にメスを入れることを優先することにする」と記載されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "全くもって反省の色一つ見受けられないわけであります。裁判で争った事実認定に多くの誤りがあると仮に主張するなら、これはみずから起こした裁判でありますから、控訴して争うのが普通ではないでしょうか。よく理解できないわけであります。控訴して争わないということは、どんないいわけをしても、裁判所の事実認定を受け入れたということであります。\n　後藤議員は隠されている都立病院の不正にメスを入れることを優先すると強弁しているようでありますけれども、隠されている都立病院の不正とは何なのか、何を指しているのか、後藤議員にお尋ねをしたいものであります。他者の非を責めるならば、その前にまずみずからの非をただすべきであるということを強く申し上げておきたいと思います。\n　次に、後藤議員の平成十四年十二月十一日に行われました本会議一般質問における検事調書引用問題についてお伺いをいたします。\n　冒頭に申し上げましたけれども、本件につきましても、後藤議員の都議会議員としての品位や節度を大きく逸脱しただけにとどまらず、法律に抵触する可能性が高いと思われます。\n　そこでまず、後藤議員が都議会本会議で引用した検事調書の秘密性について伺います。\n　要求しました資料の２、検事調書の作成・活用プロセスと公開の要件及び対象者というところを見ますと、検事調書を見ることができるのは裁判の公訴提起の後に限られており、その対象者も主に検察官、弁護人であり、それ以外の者に対してはごくわずかの場合に限られているわけであります。それ以外の者には正当な理由のある犯罪の被害者が入っておりますが、そこでまず、検察官と弁護人以外で検事調書を閲覧、謄写できるとされる犯罪の被害者が当該検事調書を閲覧、謄写できる場合とはどういうものかについて、お伺いをいたします。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "犯罪の被害者につきましては、犯罪被害者等の保護を図るための刑事手続に付随する措置に関する法律において、当該被害者の損害賠償請求、その他の正当な理由があり、相当性の認められる場合に、検事調書を含んだ当該訴訟記録の閲覧及び謄写が認められております。\n　ただいま申し上げました法律の制定時の法務省の解説によりますと、その他の正当な理由としましては、犯罪被害者が訴訟を提起するか否かの判断材料、保険金を請求するための資料、刑事裁判において心情に関する意見を陳述するための資料とする場合などが挙げられており、限定的に解釈されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "資料の２によりますと、一般人は謄写はできないものの閲覧することはできるようですが、これはどういう場合でしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "一般人が訴訟記録である検事調書を閲覧することができるのは訴訟終了後に限られており、その場合でも謄写は認められておりません。しかも、閲覧が認められるためには正当な理由がなければならず、判例によりますと、正当な理由とは、例えば民事上の権利の行使、義務の履行、行政訴訟の提起、弁護士の懲戒処分、破産管財人の職務等から閲覧することが必要な場合とされており、限定的に解釈されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "秘密保持性の高い検事調書については、謄写はできないとしても、一般人でも閲覧できるとされているのはなぜなんでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "検事調書には、個人の名誉、プライバシーにかかわる事項が記載される場合が多いため、不用意にこれを公開すれば、関係者の名誉や生活の平穏、犯人の更生などに悪影響を及ぼす可能性が高く、一般に公開に適さない情報と考えられております。\n　しかし、その一方で、権利の行使や義務の履行のために検事調書の内容を知ることが必要となる場合もないわけではありません。こうした被告人側と閲覧を必要とする側の双方の利益の調整という観点から、一般人にありましては、検事調書などの訴訟記録を閲覧できる場合について、その時期を訴訟終結後に限定し、しかも、正当な理由を必要とし、その方法としては閲覧に限定し、謄写までは認めておりません。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "ありがとうございました。検事調書の秘密保持の原則が破られるのは極めて限定的であり、申請者の権利保護などやむにやまれぬ場合に限られているわけであります。逆にいえば、このような事情がなければ、検事調書をみだりに公にすることは許されないものであるということができるわけであります。\n　次に、検事調書を不当に明らかにした場合の刑事責任、これについてお伺いをいたします。\n　一般人については、検事調書の謄写が認められていないにもかかわらず、一般人がその写しを記者会見において配布するというのはゆゆしき事態であります。資料２を見ますと、弁護人には一定の場合、閲覧だけでなく、謄写も認められております。資料の３、検事調書記載内容を不当に公の場で明らかにした場合の刑事責任というところには、弁護士が正当な理由がないのに、業務上知り得た秘密を漏らしたときは、秘密漏示罪で罰せられるとありますが、ここにいう正当な理由というのは何でしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "正当な理由とは、第一に、秘密の主体であります本人の承諾がある場合、第二に、法令の定めにより届け出が命ぜられている場合、第三に、訴訟上証言しなければならない場合、第四に、他のより大きな利益を守るため必要な場合とされており、限定的に解釈されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "今回、後藤議員が引用した検事調書について、その入手の方法、ルートについても、正当な理由があったとは到底思えないわけであります。弁護人の秘密漏示の刑罰というのはどのくらいのものがあるんでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "六カ月以下の懲役または十万円以下の罰金と規定されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "次いで、裁判のもう一方の当事者であります検察官についてでありますが、検察官もやはり法律上秘密を守る義務があり、これに違反しますと罰せられるということであります。\n　それでは、検察官の守秘義務違反の刑罰はどのくらいになっていますでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "一年以下の懲役または三万円以下の罰金と規定されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "弁護人や検察官が守るべき秘密を漏らした場合には、随分重い刑罰が科せられることになっております。それだけ検事調書というものは秘密保持性が高いわけであります。\n　本件の場合、一般人では謄写できないはずの検事調書の写しなるものが一般人の手に渡っており、検事調書を複写して一般人の手に渡ることとした弁護士あるいは検察官の刑事責任を問うことができないものなのでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "具体的な事実に関しての犯罪の成否につきましては、刑事裁判所が判断すべきものであり、云々すべき立場にはありませんが、弁護士ないし検察官が特定個人の秘密事項が記載されている検事調書を複写し、それを第三者に渡したものとして一般的に申し上げますと、弁護士については、先ほど申し上げたような四つの正当な理由のいずれかが認められなければ、その業務上取り扱ったことについて知り得た人の秘密を漏らしたとして、刑法百三十四条の秘密漏示罪によって、また、検察官につきましては、国家公務員法百条一項の職務上知ることのできた秘密を漏らしてはならない義務に違反したとして、同法百九条十二号によって、それぞれ刑事責任を問われる可能性があります。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "弁護士サイドなのか、検察官サイドなのか不明でありますけれども、この検事調書が一般人の手に渡ることになったということは刑事責任が問われる、そういう内容であるわけであります。\n　本件の場合、その一般人の手に渡った検事調書が、結果として、後藤議員により都議会本会議において、その内容の一部が公の場で明らかにされてしまいました。検察庁とも連携を図り、この犯罪性の高い行為についてきちんと解決をすべきであることも提案をいたしておきたいと思います。\n　また、後藤議員は、検事調書を本会議一般質問で引用するに当たり、次のように述べております。「判決の中で証拠採用されている検察調書のコピーとされるものを三枚、目黒区議が区役所で行った記者会見を通じて入手しました」と、入手方法を明らかにした上で、そのコピーなるものが本物かどうかについては、その根拠を次のように述べております。「きのう」、十二月十日になります。「きのうですが、さいたま地検の検事より、行革一一〇番が所持している検察調書をさいたま地検に提出してほしいという要請がありましたので、本物と確信しました」と述べております。\n　このさいたま地検からの要請がどういうものであったのか。その後段で、後藤議員は次のようにも述べております。「きのう」、同じ十二月十日です。「きのう、さいたま地検の検事から、行革一一〇番に圧力とも思われる電話までありましたが、警視庁の管轄区域で起きた事件です。警視庁は、速やかに捜査を行うべきだと思いますが、見解をお尋ねします」と、常識的には理解しがたいのですが、というのは、警視庁に捜査を依頼するなら、本会議の場で警視総監に訴えるのではなく、被害届を所轄の警察に出すべきだろうと思うのですが、それはそれで置いておきまして、さいたま地検から検事調書を提出してほしいという要請は、この圧力と思われる電話の際に一緒に行われたものなのか、それとも別な電話だったのか、それとも検事と直接会って要請が行われたものなのか。もし、電話によるものであるとすれば、本当の検事であるとどうして信じたのかなど、後藤議員の本会議での発言はよくわからないのですが、本会議で取り上げたコピー三枚の文書なるものがどうして本物の検事調書であると確信するに至ったのか、これは直接本人にいずれ確認をする必要があるのかなということも指摘しておきたいと思います。\n　それでは、視点を変えまして、検事調書の中身を明らかにして、他人の名誉を毀損した場合の刑事責任についてお伺いをしたいと思います。\n　資料３の（２）には、「公然と事実を摘示し他人の名誉を毀損したときは、名誉毀損罪となる」とありますが、「公然と事実を摘示し他人の名誉を毀損」するとは、具体的にはどういうことを指すのでしょうか、お伺いをいたします。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑法の解説書によりますと、公然と事実を摘示し他人の名誉を毀損するとは、公然と、すなわち不特定または多数人が認識できる状態で具体的な事実を示し、名誉を毀損、すなわち人に対する社会的評価を害する行為を行うことをいうとされております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "そして、資料３の（２）には、ただし書きとして、「その行為が公共の利害に係り、かつその目的が専ら公益を図ることにあった場合は、摘示した事実が真実であるときは罰しない」ともあります。\n　そこで、「その行為が公共の利害に係り、かつその目的が専ら公益を図ることにあった場合」とは、具体的にはどのような場合を指すのでしょうか、お願いします。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑法二百三十条の二には、名誉毀損について、公共の利害に関する場合の特例の定めがあり、その行為の公共性、目的の公益性、摘示した事実の真実性が認められる場合には罰しないとされております。\n　ご質問の公共の利害に関する事実とは、例えば犯罪に類するような行為や、公表することで社会一般の利益に役立つ事実のことであり、また、目的が専ら公益を図ることとは、目的が嫌がらせではなく、主たる動機が公益を図ることにある場合をいうものと解されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "それでは、その資料３の（２）のただし書きの後段でありますけれども、「摘示した事実が真実であるとき」とは、摘示した事実が真実であることが証明された場合ということになるのでしょうか、お願いします。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "判例の解釈によりますと、摘示した事実について真実の証明があるか、または真実と誤信したことについて、確実な資料、根拠に照らして相当な理由のあることの証明があれば、違法性または故意が阻却されることとされております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "では、改めてもう一度確認をいたします。名誉毀損の刑罰はどのくらいのものになっておりますでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "「三年以下の懲役若しくは禁錮又は五十万円以下の罰金」と規定されております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "本件一般質問の場合、議会という多数の議員がいる中で、また傍聴人やマスコミの方々も報道しております。そうした中で、個人名を挙げて特定した上で、後藤議員は、刑事告発をしないことで渋々法人解散を承諾するとか、刑事告発の文書は残さないように指示しているとか述べておりますので、「公然と事実を摘示し他人の名誉を毀損」した、こういうところに当たることは明らかではないかと思います。\n　そこで、お聞きしますが、先ほどご答弁いただいた中で、名誉毀損罪として罰しないこととされている公共の利害に関する場合の特例には、これは当たるのでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑事裁判官でありませんので、一般的なことしか申し上げることができませんが、後藤議員において発言の目的が公益の追求であることが証明できない場合や、摘示した事実が真実であることの証明ができず、かつ真実と誤信したことについて相当な理由のあることの証明ができない場合には、違法性または故意は阻却されないことになります。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "違法性または故意の阻却の点については、後藤議員において、第一に発言の目的が公益の追求であることが証明できない場合、第二には、一般質問で触れた事実が真実であるとの証明ができず、かつ第三者から受け取った書類に記載されていることを真実と受けとめたことについて相当な理由のあることの証明ができない場合は、これは名誉毀損罪が成立、こういうふうに解釈をさせていただいてもいいのかと思う先ほどの答弁でございました。\n　この第三者から受け取った書類に記載されていることを真実と受けとめたことが相当な理由、目黒区議会議員が記者会見で配ったから、これは本物の検事調書であるというのは、この相当な理由に値しないというふうに伺っております。きちんとした本会議一般質問で後藤議員が取り上げた、あの検事調書といわれるものが本物である、あるいは本物でなかったとしても、本物と誤信をしたという相当の理由を後藤議員みずからがきちんと証明できなければ、これは名誉毀損罪が成立する、そういう可能性が大変高いことになるわけであります。\n　弁護人や検察官の秘密を漏らす行為があったかどうかなどの事実関係が明らかになっていないことが大前提であります。もしあの後藤議員が取り上げた検事調書なるものが虚偽のものであれば、それはそれでまた別問題であり、仮に本物であればあったで、後藤議員の行った発言というのは、秘密漏示あるいは公務員の守秘義務違反のような重い刑に処される犯罪の介在を前提としたおそれの高い質問であります。\n　そして、これもまた重い刑に処される、名誉毀損に当たるおそれのある質問を後藤議員は行っており、こうした後藤議員の行為を議会として是認できるか否かについては、明確にする必要があると思います。\n　後藤議員の調査活動について質問をさせていただきましたが、地方自治体の議会と執行機関相互のあるべき関係からして、種々多くの問題点が残るところであります。冒頭にも述べましたように、議会と執行機関との間では、品位を保持しつつ、相互の自主性を尊重し、権力分立の理念を現実のものとして生かすことにより、東京都という自治体のより一層の発展につなげていかなければなりません。品位と節度を著しく欠き、法律に抵触するおそれの多い行動をとった一人の議員に対して、都議会として自浄機能を発揮できるのかどうか、議会及びその一員の責任を改めて痛感しながら、私の質問を終わらせていただきます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "先ほどの谷村委員の現場視察あるいは参考人等の発言は、後ほど協議させていただきます。\n　この際、議事の都合により、おおむね十分程度休憩をいたします。\n　午後三時二十二分休憩\n　午後三時三十七分開議\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "休憩前に引き続き委員会を開きます。\n　質疑を続行します。\n　発言を願います。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "都議会議員後藤雄一君の調査活動に関する調査特別委員会での質疑が行われておりますけれども、改めてこの特別委員会について、日本共産党都議団の見解を述べておきます。\n　第一回定例会で、私は日本共産党都議団を代表して、同特別委員会の設置に反対の立場から討論を行いました。そこでの問題の中心点が、この特別委員会の目的を、後藤雄一君の調査活動等の具体的事例を検証し、もって議員の品位保持と調査活動のあり方等について調査検討するとしていることにあることを指摘いたしました。\n　いうまでもありませんが、我が国の地方議会は住民から直接選挙で選ばれた議員で構成され、地域住民の意思を代表する機能、自治立法権に基づく立法機能、執行機関に対するチェック機能を持っており、議員がこれらの権能、機能を十全に発揮するためには、調査活動や議会での発言に旺盛に取り組んでいく責務があります。\n　同時に、それらの活動が最大限に保障される必要があることは、議会制民主主義の発揚の観点から見てもいうまでもないことです。\n　もとより議員の調査活動や議会での発言等は、法を守ることはもちろん、社会的常識にかなう節度を持ったものであるべきことは当然です。しかし、仮に議員が調査活動をする中で、行き過ぎがあったり、委員会等で不適切な発言がなされた場合などは、所属する委員会や議会運営委員会でその行き過ぎをただせばよいことです。\n　総務委員会でのぐる発言についていうならば、総務委員会の理事会では、不適切な発言ということで一致し、私はその場で、削除は当然、委員会での発言なので、委員会での陳謝でよいのではないかとの意見を述べました。後藤氏本人も、ぐるという発言は適切ではなかったので、削除してもらいたい。今後このようなことがないようにする、大要このような発言があったのですから、委員会の中で解決できるのは明瞭です。\n　都立府中病院での立入調査問題については、既に司法の場で決着を見ているものです。先ほども取り上げられましたけれども、この判決の中で事実経過も詳細に明らかにされております。この立入調査が威力業務妨害も含めて違法行為に当たるかどうかについても、当事者である都立病院、府中病院もしくは都が被害を訴えるかどうかを含めて、司法の場にゆだねるべき問題であります。\n　平成十四年十二月十一日の本会議一般質問における検事調書の引用につきましても、違法性の有無を含めて解明すべき問題があったとしても、司直にゆだねられるべきものであります。\n　したがって、本特別委員会の目的としている後藤雄一君の調査活動の具体的事例を検証するということ自体、議員の調査活動を最大限に保障すべき都議会のあり方から逸脱することにならざるを得ません。\n　さらに私は、特別委員会の理事会で、調査事項とされている、（５）議員の調査活動のあり方について、（６）議員の品位保持についてなど、議員一般にまで調査活動などの規制に道を開いていくべきではないことを強く主張いたしまして、議員一般への拡大は絶対にすべきではありませんし、この立場は議会制民主主義の観点からも当然のことであり、改めて強く求めておきます。\n　以上です。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "私は、ここにいる皆さんもご承知のとおり、都議会議員としては一年生、都議会というステージにおいては、まさに新参者です。今回、この調査特別委員会のメンバーとして参加させていただいておりますが、調査項目にある個々の事件については、その発生した状況をリアルタイムで見たり聞いたりしているわけではありません。\n　また、後藤議員についても、個人的な面識もなく、その人となりについてつまびらかに承知しているわけでもなく、何らかの悪意を持って追及、糾弾するつもりでこの場に臨んでいるわけでもありません。\n　しかしながら、今回の調査特別委員会が設置された理由を聞かされ、また、過日の委員会において、個々の事実経過の説明を受け、彼の議員活動、つまり議員としての調査や質問のありようについて、大いに疑問を抱いたところで、目的は手段を正当化するのか、これはギリシャ哲学以来の実は深遠で息の長い議論でもあり、どの時代にも繰り返し、こうしたテーマをめぐって、現実の社会の中でさまざまなあつれきを生じてきたのも歴史の偽らざる事実です。今回の件を目の当たりにして、私はこのことを想起せざるを得ないのです。\n　これまで、区議会議員として長年にわたり議員活動をしてまいりました。先般の選挙において、初めて都議会議員という大変重いポジションをいただき、改めて議員としての職責の重みを日々実感しているところです。\n　都議会議員という重い職責を担う存在である以上、みずからの言動については、これでいいのかと常に自省し、かかわった方々との主義主張の違いは別としても、だれからも信頼される存在になるべく心がけているところです。そのためにも、議員としての言動には常に誠実であれ、また謙虚であれと、肝に銘じているところです。\n　この調査特別委員会の底流には、議員としての調査活動のあり方が問われていると思います。議員として、議会として、さまざまな案件について調査活動を行うことは必要不可欠なことであり、ゆえに地方自治法においても、議会の調査権として明文化されていることです。だからといって、個々の議員がそれぞれの思うがままに勝手な対応をとることまでも保障されたものでないことは自明の理であることはいうをまちません。\n　一議員の調査活動について調査検討を行う特別委員会の設置は、議会にとって苦渋の選択であったと思います。また、都議会議員後藤雄一君の調査活動等に関する調査特別委員会という議員個人の名のついた、特異な名称の委員会において質問に立つのは、同じ都議会議員として大変複雑な思いであります。\n　この特別委員会での議員の調査活動のあり方や品位保持について調査、検証することは、本委員会の委員としての職責であり、議員に与えられた権限の行使であります。議会みずからが議員の調査活動のあり方を問い直すことにより、議会と執行機関の相互牽制機能のあるべき姿を再確認するとともに、車の両輪に例えられる議会と執行機関との信頼関係がはぐくまれていくものと考えます。\n　幸か不幸か、先ほど申し上げたように、私は都議会一年生であり、今回問題になっている事例についても、後で見聞きしたものです。第三者などと責任回避するつもりはありませんが、より客観的な立場から、今回取り上げられている府中病院の件や検事調書の件について、質疑を通じて、みずから感じたことや意見を述べたいと考えております。\n　私は、平成十六年三月十九日に、後藤議員が府中病院に立ち入ったことについて、その立ち入った最初の状況に大きな問題があると思います。\n　そこでまず、後藤議員が府中病院の検査科に立ち入った件に関して、東京都及び病院経営本部が報道発表した文書に対して名誉毀損で告訴した平成十六年（ワ）第一一四三四号、謝罪広告等請求事件の資料のうち、少し長くなりますが、原告後藤議員の主張及び裁判所の事実認定について読み上げてから、質問をしたいと思います。\n　原告の主張。\n　（１）、原告は、昭和五十四年から、世田谷区桜上水においてパン屋を営んでいるが、その傍ら、昭和六十年五月、世田谷行革一一〇番という名称の市民団体を設立し、現在は行革一一〇番と名称を変え、税金のむだ遣いを阻止すること等の行政改革を目的とした活動を行っている。そして、原告は、平成十三年六月、東京都議会議員選挙に当選し、以後都議会において行革一一〇番という会派名で行政改革を推進するための活動を行っている。\n　原告は、行革一一〇番としての目的を達するべく、情報公開請求や各種訴訟を行うほか、行政の不正がうかがわれるときには、みずからの足で調査活動を行うなどしている。そして、その調査の結果を行革一一〇番レポートとしてまとめ、マスコミに配布し、みずから設営及び管理を行っているホームページに掲載している。また、調査の結果等を有権者に対しても知らせるべく、「都議レポート」という印刷物を作成し、主にポスティングの方法により、世田谷区を中心とした地域の有権者に対して配布したりもしている。\n　（２）、都立府中病院検査科における原告の調査。\n　原告は、平成十六年三月十日ごろ、被告が設置、管理、運営する都立府中病院において検査科技師長ら職員が公然と職場で飲酒を繰り返しているとか、検査科休憩室には酒専用の冷蔵庫が準備されている等と記載されている匿名告発文書を受け取った。そこで、同月十九日、都立府中病院に赴き、都立府中病院検査科職員による職場における飲酒の事実等について調査活動を行った。\n　２、被告に属する公務員の違法行為。\n　被告の石原慎太郎知事及び碇山幸夫病院経営本部長は、下記（２）及び（３）記載のとおり、事実に反し、事実を故意にねじ曲げ、原告の行動をあたかも犯罪者のごとく扱い、原告に対し謝罪を求め、原告を誹謗、中傷する内容の文書を報道発表した。\n　（２）、病院経営本部長の違法行為。\n　碇山病院経営本部長は、平成十六年三月二十九日午後二時三十分ごろ、都庁舎内の原告の議員控室において、原告に対し、都立府中病院への立ち入りに関する抗議と題する別紙２記載の文書（作成名義が病院経営本部長である）の内容のとおりの抗議を行った。\n　ウ、上記二通の文書には、原告が行った本件調査に関し、次のとおりの記載がある。\n　〔1〕一方的に検査科執務室及び控室に入室した。\n　〔2〕控室にあった冷蔵庫を許可なくあけるとともに、冷蔵庫及びその収容物を写真撮影した。控室内の共用引き出しを開放させ、中にあったつまみ類を、みずから並べ直して写真撮影し、また、個人事務机の引き出しを開放させた。\n　〔3〕事実の検証を行うことなく、院長等に対し、一方的にその管理責任を問う言動を続けた。\n　〔4〕さらに、貴議員は、上記行為により把握したと称する事柄について、事実の検証を一切行うことなく、一連の経緯を同病院職員の実名を記載した上、レポートと称してまとめ、同日、平成十六年三月十九日午後三時ごろ、都庁記者クラブに一方的に配布しました。また、一連の経緯を、貴議員がみずから設置するホームページに記載し、一方的に公表しました。\n　〔5〕貴議員によるこうした行為は、都議会による正当な調査活動と到底いえるものではなく、まことに遺憾であります。したがって、ここに厳重に抗議するとともに、謝罪を求めるものですというような内容でございます。\n　それに対して、本件調査及びその調査結果の公表に関して当裁判所が認定した事実。\n　ア、原告は、平成十六年三月十日ごろ、匿名の告発文書を受け取った。その告発文書には、都立府中病院の検査科に酒類専用の冷蔵庫があり、公然と職場で飲酒を繰り返し、技師長が部下に飲酒を勧めているとの記載があり、酒類の入った冷蔵庫等の写真が添付されていた。原告は、都議会議員として、二十四時間体制の都立病院で飲酒が行われることは、勤務時間外であっても問題であると考え、こうした事実の有無の調査を行うべきであると判断した。そして、その調査は、原告が通常行う調査と同様に、都の職員による事実の隠ぺいを防止するため、いわゆるアポなし直撃調査として、事前予告なしに行うことが相当であると考えた。原告は、同月十九日、本件調査を行うために、事前に予告することなく、また、都立府中病院の受付に訪問を告げることなく、午前八時五十五分ごろ、直接同病院の検査科受付に赴いた。\n　イ、都立府中病院の検査科は、患者由来の血液、分泌物その他の検体についての各種検査や、患者の心電図、脳波等の生理検査を担当する。都立府中病院本館二階には、検査科の臨床検査室があり、その中に本件で問題となった控室も所在する。臨床検査室内には、ウイルス、細菌その他の病原微生物を含有する可能性のあるさまざまな検体が数千本の単位で保管され、精密な機器やコンピューターを用いた各種検査が実施され、また、患者の個人情報が記載された多くの帳票類も保管されている。臨床検査室内には、検査関連業務を行う検査業務区域と、技師長室及び控室等から成る管理業務区域が存在しているが、各区域を仕切る壁等は設けられていない。なお、控室は、検査科職員が簡単なデスクワークを行ったり、休憩したりするために用いられる部屋である。臨床検査室は、院内感染防止と個人情報保護のため、病院関係者以外は立入禁止の区域となっている。\n　ウ、外来入り口から都立府中病院の建物に入り、同日午前八時五十五分ごろ、臨床検査室控室の入り口付近に到着し、その場にいた課長補佐に対し、私は都議会議員の後藤というものだと告げ、革のケースに入った都議会議員の身分証明書を示した。ただし、示した時間は何秒となかったため、課長補佐には、それが都議会議員の身分証明書であることは確認できなかった。原告は、茶色のジャンパー及び黒いズボンを着用し、肩かけのかばんを抱えており、課長補佐の抱く男性都議会議員の服装のイメージとは異なったことから、原告が本当に都議会議員であるかどうか半信半疑であった。なお、この時間に臨床検査室にいたのは、課長補佐、検査科技師長及び原告のみであった。\n　原告が冷蔵庫を見たいといったので、課長補佐は、どちらの冷蔵庫ですかと尋ねると、原告は、休憩室にある冷蔵庫だといった。臨床検査室には、業務用（検体・薬品用）の冷蔵庫や職員の福利厚生用の冷蔵庫が多数あり、休憩室というのが控室を指すのか当直室を指すのかもわからず、原告が見たいのがどの冷蔵庫であるかもわからなかったので、とりあえず、この奥の部屋にもありますがと控室の方向を指しながら答えた。\n　すると、原告は、そのまま控室へと向かおうとしたので、課長補佐は、原告が都議会議員であるとは確認できておらず、外部者に控室に保管されている検体に接触されては困ると考えて、慌てて、ちょっと待ってください、技師長に話してみますからと原告を呼びとめるとともに、大声で、技師長、技師長、都議会議員という方が、休憩室の冷蔵庫を見せてほしいということですがと叫び、控室の入り口と通路を挟んだ斜め向かいにある技師長室に向かって歩いていった。原告は課長補佐の後を追った。\n　エ、技師長室から出てきた技師長は、技師長室の入り口付近で原告と出会った。原告は、技師長に対し、身分証明書を示したが、技師長には身分証明書がよく確認できなかった。技師長は、原告に対して名刺を求め、原告から名刺を受け取った。技師長は、来訪の目的を詳しく聞こうと、原告に対して技師長室への入室を勧めたが、原告は、休憩室の中を見せてもらいたいといって、技師長の返答を待たずに、即座にみずから控室に進んでいった。\n　オ、控室内部の配置図は別紙６記載のとおりだ。原告は、控室入り口から右手に見えた冷蔵庫に直行し、直ちにその扉を開いた。原告の後を追った技師長は、原告の主な調査目的が酒類の発見にあることを知らなかったため、原告が突然冷蔵庫の扉をあけたのをみて、とっさに、この人は都議会議員ではないかもしれない、そうであれば、検査科内の冷蔵庫を次々と開けられ、それが高じて患者から採取した検体などをばらまかれては大変だと考え、冷蔵庫を開けるなら断ってからにしてください等と大きな声で申し向け、原告の行動を制止しようとした。しかし、原告はこれに従わず、冷蔵庫の中に缶ビールが一本入っているのを見るや否や、技師長に対し、これは何だ、なぜこんなものが入っているんだとどなるように詰問した。技師長は、ちょっと私にはわかりませんと返答し、病院の庶務課は先生がおいでになることを知っているのですかと尋ねると、原告は、知らないよ、呼んでもらっても構わないよと答えた。技師長は課長補佐の方向を振り返り、大至急、庶務課長を呼んできてくださいと指示した。\n　続いて原告は、技師長に断りなく、冷蔵庫に向かって左後ろの方向にある冷蔵庫〔2〕の扉を開けた。この冷蔵庫〔2〕には、下から二段目にワインのボトルが四本入っており、原告はこれを見て、こんな物まである、税金で買った冷蔵庫にこんな物を入れていいのか、これはどうしたのかと技師長に詰問し、冷蔵庫にワインが入っている様子を写真撮影した。\n　カ、このころ、課長補佐からの情報を聞きつけた府中病院の事務局長が、庶務課長及び庶務係長を連れて控室に駆けつけた。事務局長は、前任の下水道局総務課長職にあったときにも、職務上、都議会議員である原告と接触があったが、なぜ原告が突然都立府中病院に来訪したのかわからず、先生、何をしてるんですかと原告に声をかけた。すると原告は、再び冷蔵庫〔2〕を開き、中に入っているワインを指さしながら、事務局長に対し、こんなものが入っていた、職場で酒を飲んでいいのか、禁止していないのかと詰問口調で述べ、引き続いて缶ビールが入っている状態の冷蔵庫〔1〕も開けてみせた。このとき、技師長が事務局長に対し、先生がいきなり冷蔵庫を開けたので、一言断ってからあけてくださいと先生にいいましたと報告した。事務局長は、原告が当時、都営バスの飲酒運転の問題を取り上げていたことを思い出し、都立府中病院においても業務中の飲酒があると疑っていると察し、原告に対し、勤務中の飲酒は当然禁止されており、勤務時間外の飲酒も原則として禁止である旨、説明した。また、原告が扉を開けた冷蔵庫は、検査業務用ではなく、職員の福利厚生用である旨も説明した。\n　原告は、冷蔵庫〔2〕の左隣にあるショーウインドー型の冷蔵庫の中に酒類がないことを確認し、事務局長らに対し、冷蔵庫〔1〕の右隣にある食器戸棚の中を見せることを強い口調で要求した。技師長は、事務局長と原告とのやりとりから、原告が都議会議員であることを理解し、その場の雰囲気から原告の要求に従わざるを得ないと察し、みずから食器戸棚を開けた。この食器戸棚には酒類は入っていなかった。\n　キ、ここで原告は、技師長に対し、いつ酒を飲んでいるのかを厳しい口調で尋ねた。技師長が、年度末に退職者の送別会などを行っている旨、答えると、原告は、そういうときはいいんだよ、だけどそれだけじゃないだろう、しょっちゅうやっているんだろう、どれぐらいの頻度で飲んでいるのか正直に答えなさい。もちろん、おれの調査能力をもってすれば、調べるのなんか簡単だけどねなどと詰問した。技師長が、業務終了後、仲間うちで飲むこともありますと答えると、原告は、週にどのくらい飲んでいるのかとさらに詰問するので、技師長が週に一回ぐらいのときもあれば、二、三回のときもありますと答えると、原告は事務局長に対し、ほら、こんなにやっているんだよと厳しくいった。事務局長は、だけど先生、勤務時間が終わった後なんですよと答えた。\n　次に原告は、再び冷蔵庫〔2〕の扉を開き、技師長に対し、ところでこのワインは何なんだよと詰問した。技師長は、ワインの由来を正確に把握しておらず、おぼろげな記憶をもとに、職員のヨーロッパのお土産ではないでしょうか、たしかそう聞いているのですがと答えた。すると原告は、ワインを冷蔵庫〔2〕の中から取り出し、四本ともラベルが日本語で記載されているのを確認して、技師長に対し、外国の物じゃないと詰め寄った。技師長は、職員の土産だと思うのですが、よくわからないのですと答えた。原告は、ワイン四本をテーブルの上に並べると、これらを写真撮影した。技師長は、このワインはすぐに破棄しますといったが、事務局長は、捨てることはないですよ、持ち主に返せばいいですよといい、ワインを冷蔵庫〔2〕の中に戻そうとしたが、原告は戻してはだめだといったので、事務局長は、用意された段ボールの中に酒類、ワイン四本、缶ビール一本を入れた。\n　ク、事務局長は、原告と事務局長室で話そうと考え、事務局長室に行きましょうと原告に声をかけ、段ボールを持って控室出入り口へ向かった。原告は冷蔵庫〔1〕及び冷蔵庫〔2〕とは反対側の端の方にある冷蔵庫〔3〕に向かっていった。事務局長や技師長が慌てて原告の後を追うと、原告は冷蔵庫〔3〕の上にウイスキーやしょうちゅうの瓶が置いてあるのを見て、こんなに堂々と置いてある、やっぱりしょっちゅうやっているんだなどと厳しくいい、これらを写真撮影した。そして原告は、中をあけてくれと再び強い口調で要求した。技師長は、断ることができない空気を察し、冷蔵庫〔3〕の扉を開けた。冷蔵庫〔3〕の中にはブランデーやワインのボトルが入っていた。\n　続いて原告は、冷蔵庫〔3〕の右隣にある事務用キャビネットの引き出しを開けるよう要求し、技師長がこれを開けた。引き出しの中には、食品、酒のつまみ類が入っていた。原告は、つまみ類を取り出して値札を見るなどした後、これらを引き出しの中に並べて写真撮影した。\n　さらに原告は、事務用キャビネットの右隣に並んでいる個人事務机にも酒類その他が入っているのではないかと疑い、この引き出しも開けてくれと強く要求した。技師長は、これは個人用の机で、プライバシーの問題もあるのでといい、これを断ろうとすると、原告は事務局長に対して、じゃあ、局長の権限で開けてくれよと強く求めた。技師長は、事務局長がちゅうちょするのを見て、断ることはできないという空気を察し、引き出しを開けた。引き出しの中にはかばんが入っているのみであり、酒類等は入っておらず、原告も引き出しの中を見て、そのことを確認した。\n　事務局長は、冷蔵庫〔3〕の酒類も、冷蔵庫〔1〕及び冷蔵庫〔2〕に入っていた酒類と同じ段ボールにまとめ、原告とともに事務局長室に移動しようとした。しかし原告は、事務局長室の前まで来ると、院長に会いたい旨、申し出た。事務局長は、原告を院長室に案内した。\n　ケ、院長室に移動すると、原告はテーブルの上に段ボールの中の酒類を並べて、院長に対し、検査科技師長の飲酒の情報があったので見に来たが、この実態は何だ、院長はこのような状況を知っているのかと問い詰めた。院長は原告に対し、職員は忙しい中、電子カルテの導入や救急医療体制に取り組み、よくやってくれており、少なくとも職員が勤務中に飲酒するなど考えられない、この病院の職員が非常に頑張っていることをぜひご理解願いたい旨述べたが、原告は、私にはいろいろな情報が集まってくる、院長より知っているかもしれない、院長がそういう事実を知らないとしたら問題ではないかなどとも問い詰めた。これに対して院長が、疑いを持たれるとしたら、院長の管理不行き届きであり、今後、管理体制を強化したいと思う旨述べたが、原告はこの件について、今後、議会でも問題にする、おれのやり方でやると述べるなどした。こうして合計十分ほどの間、原告は院長に対して責任を問う言動を繰り返し、午前九時三十分ごろ、院長室を退室した。\n　コ、府中病院における本件調査は、所要時間が全体でも三十分前後という短時間の出来事であり、その間、原告は行政機関に対する不信感から、相手に回答の内容を考える時間的余裕を与えず、相手のいい分に耳を傾ける姿勢を示すことなく、厳しい口調で詰問を続けたものである。\n　サ、原告は同日午後、都議会議員控室において、「行革一一〇番レポートNo.５０」を作成し、都庁記者クラブに所属する報道機関各社に配布した。このレポートは「都立府中病院・検査科、酒が十二本」「休憩室の冷蔵庫三カ所から」「技師長・週二～三回の飲酒を認める！」という見出しを掲げ、技師長の実名を出して、原告が本件調査の結果を公表するものであった。その主要な内容は、技師長が週に二、三回、府中病院検査科内の休憩室で仕事終了後、職員と一緒に飲んでいたと認めたこと。府中病院は救急医療部門が併設され、検査科は当直による作業が行われ、二十四時間勤務であり、日常的な飲酒が発覚するということは、医療事故が都立病院で起こって当たり前だと原告が実感したこと。ワイン四本について技師長は、職員のヨーロッパからの土産と釈明するが、ワインの瓶に張られている裏のラベルは日本語であり、うそをついていることは明白であることであった。\n　また、原告はその後帰宅し、みずから管理するホームページ上に「都立府中病院内、飲酒の実態！」「検査科技師長、週二～三回、認める！」と見出しをつけて、本件調査の結果を公表した。\n　（５）、本件各文書の記載事実、または前提事実の真実性について検討する。\n　一方的に検査科執務室及び控室に入室し、施設の管理者である都立府中病院長の許可なく同病院検査科執務室及び控室に立ち入るとともに、についてですが、本件各文書におけるこれらの記述は、原告が都立府中病院の施設管理責任者である病院長、またはこれにかわる権限を有すると認められる者の明示、または黙示の承諾を得ないで、同病院の検査科執務室及び控室に立ち入ったという事実を表現したものであると認められ、前記認定事実によれば、技師長も課長補佐も原告に検査科への入室の明示、または黙示の承諾を与えたということはできない。また、そもそも社会通念上、病院の現業部門、医療部門の一中間管理職にすぎない技師長らに、都政の調査に訪れた都議会議員の病院内立ち入りについて、院長にかわる許可権限があるとみることも困難である。\n　なお、地方自治法百条一項所定の調査権は議会が有するものであって、個々の議員が有するものではない。議員が発議した上で、多数決原則で可決されて初めて議会が行使できるものである。また同法百条一項所定の調査権の行使や同条十二項所定の個々の議員の調査研究（政務調査）の実施に当たっては、いわゆる直接強制（強制的立ち入りの実施や身柄の勾引など）を行うことができないことはいうまでもない。\n　以上によれば、これらの記述については、記載事実または前提事実につき真実であることの証明があったものというべきである。（発言する者あり）はい、待ってください、大事なことなんだから。（「読めばわかるんだから」と呼ぶ者あり）みんなわかってない人もいるかもわかんないじゃないのよ。あなたにいわれることはないよ。時間はちゃんともらっているんだから。\n　本件各文書におけるこれらの記述は、原告が本件調査の結果を記載した行革一一〇番レポートを、調査の当日の午後に都庁記者クラブに配布するとともに、ホームページに記載して公表したが、これらの内容が自己と異なるいい分、考え方に耳を傾けたものになっておらず、また行革一一〇番レポートには技師長の名前が記載されているという事実を表現したものであると認められる。\n　ということで、都議会議員といえども病院の立ち入りについては、先ほど谷村委員もおっしゃっていましたけれども、威力業務妨害だとか、そういう刑法に触れるようなおそれがあるというふうに私も感じる。私の場合は、この立ち入りについて、建造物侵入に当たるんではないのかなという疑いがある、おそれがある。\n　こういうふうに、秋田一郎議員の質疑の内容と、私が読み上げた資料の事実認定と、病院経営本部の答弁を聞けば、事前の連絡もなく、突然に、しかも職員の承諾もなく立ち入ったことはよくわかったと思うんです。こうした行為は、先ほどもいいましたけれども、建造物侵入に当たるのではないのか。調査と称して、都議会議員といえども、このような刑法に触れるおそれがあると思われる行為をしていいものかどうか。この問題に対して、我が党はより具体的な事実を詳細に調査することで、後藤議員の調査活動を検証したいと考えているわけです。\n　そのためには、当時、現場にいた、しかるべき職員から直接事情を聞く必要があるのかなというふうに思っているんです。今のしかるべき職員というのは、その当時いなかったわけですから、やはりそういう刑法に触れるようなおそれがある問題ですから、ぜひともそのしかるべき職員にここに来てもらって、委員長にお願いをしたいんですけれども、参考人として、その方をお呼びしていただきたいというふうに思うんです。\n　それは、あとは提案をさせていただき、次に、検事調書についてお伺いをいたします。\n　検事調書については、先ほどの谷村委員の質問とも重なる部分もありますけれども、大切なことなので、ダブるときは確認という意味でお許しをいただきたいと思います。\n　平成十四年十二月十一日の都議会一般質問において、後藤議員は次のように発言してから質問を始められました。これは平成十四年十二月十一日の速記録です。「行革一一〇番は、判決の中で証拠採用されている検察調書のコピーとされるものを三枚、目黒区議が区役所で行った記者会見を通じて入手しました。また、きのうですが、さいたま地検の検事より、行革一一〇番が所持している検察調書をさいたま地検に提出してほしいという要請がありましたので、本物と確信しました」という発言でございました。\n　この中で、特に本物と確信したとしておりますけれども、検事調書というものは一般人にはなじみの薄い、めったに目にする機会のないものであり、これを手に入れ、またこれをもとに質問をするのは、都議会議員として果たして適切なことなのか、疑いを禁じ得ないところであります。\n　そこで、検事調書の性格、入手できる人の範囲や第三者への配布の是非などを確認しながら、議会の品位との関係で適切であったか否かについて明らかにしていきたいと思います。\n　まず最初に、一般的には検事調書というものに書かれていることは真実であると考えられているようですけれども、本当にそういえるのでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "検事調書に記載されている内容が真実か否かにつきましては、検事調書は検察官が被疑者やその他の関係者を取り調べ、その供述の内容を書面として作成したものであり、刑事裁判の際に証拠として用いられるものであるとはいえ、記載されている内容が確実に真実ということはできず、内容の真実性につきましては、他の証拠と合わせて判断する必要があります。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "それでは、検事調書というのはだれが持っているんでしょうか。あるいはまたどこに保管されているのでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "公訴が提起されて、刑事裁判が行われる際に証拠として提出された検事調書につきましては、刑事裁判の判決確定までは裁判を行っている裁判所が持っております。判決確定後は、第一審の裁判をした裁判所に対応する検察庁の検察官が保管しております。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "それでは、検事調書の閲覧、謄写することができる者、特に写しを持ち得る者は限られていることを確認したいわけなんですけれども、検事調書の写しを入手できる人というのはどういう方でしょう。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑事訴訟法四十条、二百七十条によりますと、公訴提起後、判決の確定までの間、検察官と弁護人は検事調書の謄写をすることができるとされておりますので、その期間、検察官と弁護人は入手できる立場にあります。\n　また、犯罪被害者等の保護を図るための刑事手続に付随する措置に関する法律三条一項によりますと、正当な理由があり、相当と認められる犯罪被害者は、第一回の公判期日後、判決の確定までの間、検事調書の謄写をすることができるとされておりますので、その期間、犯罪被害者は入手できる立場にあります。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "写しをした者が、ある程度認められるとして、その入手した者が、さらにこれを複写して第三者に渡すことは許されるのかどうか、その辺を確認させてください。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "国家公務員法百条一項によりますと、検察官は一般職の国家公務員として守秘義務の対象となる職務上知り得た秘密を漏らすことは許されないと規定しております。検事調書は、一般に個人の秘密が記載されていることが多いので、検察官がそのような検事調書の写しを第三者に渡すことは、秘密を漏らすことになりますので、許されないことになっております。\n　また、刑法百三十四条によりますと、弁護士も正当な理由がなければ、その業務上取り扱ったことについて知り得た人の秘密を漏らすことは許されません。したがって、弁護士が第三者に複写したものを正当な理由なく渡すことは秘密を漏らすことになりますので、許されないことになっております。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "弁護士が秘密保持義務を免れる正当な理由とか、あるいは検察官及び弁護士が秘密を漏らした場合、どのような刑罰が科せられるのかということは谷村委員がもう既にお聞きですので、これは省かせていただきます。\n　次に、検察官が秘密を漏らした場合、刑罰のほかにどのような制裁があるのか。また弁護士が秘密を漏らした場合も、刑罰のほかにどのような制裁があるのか、二つお伺いをいたします。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "検察官につきましては、国家公務員法上、職務上知り得た秘密を保持する義務を課せられております。そして、検察官が国家公務員法に違反して秘密を漏らした場合には、懲戒処分として免職、停職、減給、または戒告の処分を受ける可能性があります。\n　弁護士につきましては、弁護士法上、職務上知り得た秘密を保持する義務を課せられております。そして弁護士が弁護士法に違反して秘密を漏らした場合には、弁護士会から戒告、業務停止、退会命令、または除名の処分を受ける可能性があります。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "そういった意味では、人権等々、当然かかわってくるんでしょう。あるいは検察官にしても、弁護士にしても、それぞれの職責の重さというものがあるんでしょう。本当に重いペナルティーというものがあると思うんです。\n　それでは次に、その検事調書の写しなるものをコピーして配布したという、これは十二月十一日の後藤議員の一般質問の中にも入っている、「検察調書のコピーとされるものを三枚、目黒区議が区役所で行った記者会見を通じて入手しました」ということになっているわけです。この目黒区議が検事調書の写しなるものをコピーしたこと自体は犯罪に当たるんでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "検事調書の写しなるものを複写したこと自体、罰する規定はありません。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "非常に重い検事調書ですけれども、コピーだけでは犯罪にはならないということですね。コピー自体は罰せられないとしても、目黒区議が配布した検事調書の写しなるものには、特定の個人に係る、刑事告発をしないことでの条件付で渋々法人解散を承諾する、刑事告発の文書は残さないように指示している、などの行為が記載されているということでありますけれども、そのコピーを配布することは名誉毀損罪に当たらないんだろうかということを聞きたいんです。\n　そこでまず名誉毀損の構成要件を教えてください。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑法二百三十条一項の名誉毀損罪は、公然と具体的な事実を摘示し、名誉、すなわち社会的評価を害するおそれのある状況を発生させることであります。しかし、刑法二百三十条の二第一項には公共の利害に関する場合の免責の特例があり、同条項に係る判例の解釈によりますと、摘示した事実が公共の利害にかかわり、専ら公益を図る目的がある場合には、真実の証明があるか、または真実と誤信したことについて、確実な資料、根拠に照らして相当な理由のあることの証明があれば、違法性、または故意が阻却されることとされております。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "やはり公益だとか公共のためにとか、そういうことがあればそういうものは阻却されるということですよね。\n　そこで、検事調書の写しなるものには、特定の個人の社会的評価を害するおそれのある事実が記載されているということだったんですけれども、そのコピーを配布したことが、その個人の名誉を毀損していることは明らかだと思うんです。当人だけが持っているならまた別ですよ。それをまた、そういう内容を書いてあることを第三者に渡している、配布するということは、私、これ、名誉毀損に当たるんじゃないのかなというふうに思うんです。そこで、ただいま答弁いただいたわけですけども、違法性、あるいは故意の阻却の点はどうなんでしょう。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "刑事裁判官でありませんので、一般的なことしか申し上げることができませんが、目黒区議において、配布の目的が公益の追求であることが証明できない場合や、摘示した事実が真実であることの証明ができず、かつ真実と誤信したことについて相当な理由のあることの証明ができない場合には、違法性または故意は阻却されないことになります。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "そこで、平成十四年の一般質問の当時、関連する事件は終結していたのでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "当時の新聞によりますと、社会福祉法人の理事長等を被告人とした事件につきましては、平成十四年十月に一審で有罪の判決がありましたが、これを不服として被告人が控訴しましたので、平成十四年の一般質問当時は確定しておりませんでした。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "終結していない検事調書が第三者に渡ってしまったという事実があるわけですよね。その当時、元福祉局長を被告人とする事件の検事調書を入手することは可能だったんでしょうか。\n"
            },
            {
                "Speaker": "中村総務局法務部長",
                "Utterance": "確定した事件の検事調書につきましては、制度上、閲覧しかできず、検事調書を入手することはできないことになっております。\n"
            },
            {
                "Speaker": "きたしろ委員",
                "Utterance": "今の答弁のように、検事調書を入手できないということになっているにもかかわらず、一般質問の資料にするということ自体が、非常に議員としての調査、あるいは議員としての発言について、やっぱり一般的には不適切じゃないのかなというふうに私は思えるんです。そしてまた今までの、谷村委員のお話もありました、そういう中での質疑で、本件検事調書なるものが後藤議員の手に入るまでには、弁護士の秘密漏示や目黒区議の名誉毀損など、何らかの犯罪行為があったとの疑いを持たざるを得ないわけです。そして私は、このような何らかの違法な行為があって入手できた資料をもとに質問を行うということは、やはり議会の品位を損なうものであり、許されないと思うんです。議員の調査活動、議員の質問は、やはり社会的ルールにのっとって正々堂々と行うことが、冒頭に述べたように、議会の品位を保ち、議会と行政の信頼関係を発展させ、ひいては健全な自治体運営を行っていく上で必要不可欠であると私は思うんです。\n　その後、これから先、どのような展開になるかもわかりませんけれども、当事者の人を、お声をかけて、またこの場に来ていただくということも必要なのかなということを申し述べて、私の質問は終わります。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまのきたしろ委員の参考人招致の発言は後ほど協議をさせていただきます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "私は冒頭、先ほどいただきました病院経営本部の資料に基づいて、若干確認だけさせていただきたいんですが、最後の三八ページ、三九ページに別紙１から４、数字的に５、６と打っているわけですが、この１から４のことに関しての経緯をまず聞いておきたいと思います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "資料の三八ページの別紙１の謝罪広告でございますが、これは後藤議員が都知事と病院経営本部長に対して、このような謝罪広告をすべきであるということで出されたものでございます。\n　別紙２につきましては、当時の病院経営本部長が後藤議員に対して抗議をした、その文書でございます。\n　それから別紙３でございますが、これは当時の病院経営本部長が抗議をしたということで、これは報道機関等に出した文書でございます。\n　それから三九ページの別紙４につきましては、東京都知事が議会に対して申し入れた申し入れ、東京都議会議長に対して申し入れを行ったということで報道機関に出した文書でございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "私、この別紙で示されている、こういう申し入れ等を読ませていただいて、先ほど共産党の見解等を述べられたわけですが、私も区議会、都議会と二十数年やらせていただいておりますけれど、行政の長が議長あてに、個人の議員に対して厳重に対処してもらいたいというような申し入れをしてくるなんていうのは、異例中の異例です。通常考えられない一つの出来事かなというふうに思っております。しかも、単に首長だけではなくて、担当所管のそうした担当者も含めて、こうした申し入れ等を行ってきている。その申し入れ先が、ある意味では議長あてになっているわけです。議長がこういう文書をいただいた上には、これは議会を挙げて、いろいろ調査研究しなければならない、そういう内容であるわけです。それを、こうした問題については司直の手のところで判断してもらえばいいじゃないかという、この辺の共産党の見解というのは、どう考えてみてもいただけない発言ではないかなと。少なくとも議会挙げて、一議員のことではあるかもしれませんけれど、ひいてはやっぱり都議会議員すべての問題として取り上げて、これらの問題について、やはり議会として考えていく必要がある。そういう意味から、この委員会をわざわざ設置していただいたんではないでしょうか。その意味では、我々はこの委員会の中で、現に一人の議員のためではなくて、すべての議員のために、それらについてはしっかりやっていかなければならない、そんなふうに感じているわけでございます。\n　そうしたことを前提にしながら、若干質問させていただきます。\n　監査についてでございますが、この監査というのは、最近、とみにいろいろ社会的にも問題になって、マスコミ等にも多く報道がされているところじゃないかなというように思っております。この監査というのは、本当に公正不偏の立場でやっていかなければならない、そうしたものではないかなと思います。\n　しかしながら、最近、民間の方ではカネボウの問題、アメリカに至ってはエンロンの問題、そういうような監査法人の粉飾決算というのが、そこに監査法人そのもの自体が加担したということから、世界的な問題になったり、あるいは国内における経済問題にもなっているわけでして、この監査の位置づけというのは物すごく大事かなというふうに私も思っております。\n　特に地方自治体においては監査が行財政運営の、ある種の唯一のチェック機関、そういう役割にあるのかなと。まさに適切に果たしていかなければならない大事なところではないかなと思います。この監査が指摘するそうした内容をしっかりしていかなければ、ある意味では財政再建団体に陥ってしまうような、そんなことにもなってしまうのかなというように思います。その意味から、この監査委員の指揮命令というものは非常に大事なものとして認識すると同時に、公正かつ効果的に職務を遂行していただかなければならない、こういうふうに思うわけでございます。\n　そこで、東京都の監査といたしまして、その役割、あるいはそうしたことを適切に果たしているかどうかということを検証するために、何点か質問をしてまいりたいと思います。\n　まず監査の実施件数、平成十七年における都全体の監査実績についてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "都全体の監査実績についてでございますが、監査委員は定例監査、工事監査、行政監査、財政援助団体等監査に加えまして、決算審査や住民からの請求に基づく監査等を実施しております。対象となる部署及び団体は三千七百余りありますが、平成十七年には七百十四カ所で監査を実施し、二百十四件の問題点の指摘、意見要望を行いました。指摘等に伴う不経済支出等の合計額は約十五億円であります。\n　このうち定例監査では、本庁のすべての部と事業所の半数、計四百九十九カ所を対象に監査を実施し、五十四件の指摘と八件の意見・要望を付し、また工事監査では工事関係等の契約一万四千七百三件のうち千六百四十件を対象に監査を実施いたしまして、三十七件の指摘と五件の意見・要望を付したところでございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "まさに東京都の予算の規模というのは十二兆円を超えるような、いってみれば一国の予算にも匹敵するような、そういう事務事業があるわけですが、しかも多岐にわたっています。そうした多くの監査対象に対して、それこそ多様な方法で監査が実施されているというふうに思いますが、監査の意義というのは先ほども申し上げましたけど、都の行財政運営が適正かつ効率的に行われているかを検証し、評価をし、問題点があればその是正等を求めていく、非常に大事な位置づけになるかというふうに思っております。\n　そこで、十七年度の監査の結果として、先ほど指摘を二百件以上行ってきたということですが、どのような指摘を行ったのか、具体的な事例を若干引いて、お伺いしたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "具体的な事例ですが、監査委員は、法令等にのっとって適正に行われているかという合規性の観点はもとより、経済性、効率性、有効性の観点からも監査しております。指摘事例の一例を申し上げますと、合規性の観点では、ダンプカーの積載量は道路交通法等に定められておりますが、都が発注した建設工事から発生する土砂等の搬出量を見たところ、過積載が認められたので、局に対し、工事請負業者を適切に指導監督するよう求めたものや、経済性、効率性の観点では、都立高校のパソコン教室におけるＯＡフロア等が、リース期間終了後も低価格で利用できるのに新品に取りかえ、一校当たり六百万円程度が不経済支出となったもの。有効性の観点では、事務所敷地内に来客用の駐車スペースが十分確保されているのに、好立地にある売却予定地千二百二十五平方メートルを来客用駐車場として使用しており、土地が有効に活用されていないものなどの指摘を行ったところでございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "今、聞いただけでも貴重な指摘があったというふうに認識をさせていただきます。これは単に監査委員、その人たちだけで、とてもじゃないけど、できる内容であるというふうには思ってはおりません。当然、それを補佐すべき監査事務局の職員が、本当にある意味でのプロの意識を持って、そうした業務に従事している、その一つの証拠がこうした貴重な指摘になってくるのかなというようにも思っております。\n　ある意味では、こうした指摘をすれば、その監査対象になりました局からすれば不名誉なことでもありますので、風当たりも非常に強くなるものかなというふうに思いますが、毅然として、そうした指摘を行っていくことが、まさに都の行政を円滑に進めていくことであり、また、その前提になるものが、まさに公正であり、不偏な態度であるかというふうに思っております。\n　引き続き、こうした態度の中で監査はやっていってもらいたいものだなと、このように思うんですが、最近では、そういう中にあってもＩＴ化だとか、あるいはまた我が党からもいろいろとやり方等については注文をしましたところの複式簿記ですとか、発生主義会計、そういったものが導入されて、新しい手法になってきているわけですが、監査も従来のやり方だけではなくて、新たな取り組みや工夫が必要かなというふうに思います。膨大かつ高度化する都の行財政運営に対しまして、適切な監査、そうしたものを実施していくためには、事務局はどのような取り組みや工夫をされているのか、その辺もお伺いしておきたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "取り組みや工夫についてでございますが、各監査において、膨大な監査対象を限られた人数、時間で効果的、効率的に監査を行うため、全局を対象とした重点監査事項を設定するとともに、局、事業ごとに着眼点を明確にし、監査を行うなど、監査実施方法の充実を図っております。\n　また、平成十六年度から外部の専門家へ監査の基礎となる調査を委託し、民間の監査手法を取得するなど、専門性の向上に努めております。\n　今後は、今年度から導入された複式簿記、発生主義会計により作成される財務諸表の監査を着実に実施するために、公認会計士を任期付職員として採用するなど、さらなる専門性の向上に向けて取り組んでまいります。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "役割を適切に果たしていく、時代の変化に対応した取り組みが求められている、その意味で監査の質の向上、それを目指して積極的にさらに行っていただきたいものだなというふうに思います。\n　これまでのさまざまなやりとり等があったわけですが、監査委員、そしてまた事務局が複雑な、あるいはまた高度化するところの、この都の行財政運営に対して、ある意味では全体として適切に監査を実施しているというふうに私は評価をしているところでございます。しかしながら、本委員会で問題となっております後藤議員の発言は、前回の委員会で局から説明があったように、式根島における工事に関して、監査をやっているのか、やっているんだったら、担当者までぐるになっているのかという発言の内容でございました。この発言の内容、たった一件でも、監査において不正なことが行われていれば、まさにチェック機関としての役割はみずからが放棄したという、そういう内容になってくるんではないかなというふうに思います。\n　率直に伺います。後藤議員のこの発言の内容、監査委員、担当者までがぐるであるというこの発言、そのような事実があったのかどうか、伺っておきたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "監査委員及び監査委員を補佐する事務職員は、公正不偏の立場から厳正に監査を実施しております。後藤議員のぐる発言の趣旨が、式根島の工事の件で、監査事務局の職員が不正に手をかしたということであれば、そのようなことは断じてございません。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "そのことをはっきり聞かせていただきまして安心するわけでございますが、しかしながら、逆にいわせていただくならば、後藤議員のこのぐる発言というのは、まさに無責任きわまりなく、監査委員、あるいはまた監査事務局にとっても見過ごせない、そういう問題であるかというふうに思いますが、この点についての見解はいかがですか。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "先ほど申し上げたような趣旨であるとすれば、公正かつ効率的な行財政運営の確保のために、限られた人員で効率的、効果的に、また公正不偏の立場に立った監査を行うべく努力している職員の職務を理解していただいてないのではないかと思います。\n　また、真摯に職務に励む職員の名誉を傷つけるような発言は、事務局としてまことに遺憾であり、事務局だけでなく、監査委員の信頼と名誉に関する問題と考えております。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "まさに監査事務局としては、その気持ち、今のご発言の気持ちそのまんまじゃないかなというふうに思います。本当にたった一つのこの発言によって、その委員会に来ているところの皆さん方、あるいはまたその委員会を傍聴している方がいたとするならば、そうしたことを含めて、あるいはまた、そうした情報を得たマスコミ等を含めながら、もしかしたらという、そういうような危惧を得る、そういうような内容になってくる。\n　先ほど谷村議員が威力妨害について風説の流布という話をしておりました。この委員会の中の発言で、東京都の監査は、それこそ問題を起こしているそうしたところとぐるとなって、とんでもないそういう状況を起こしている、これがひとり歩きして、まさに風説の流布になっていったとき、都民は、まさに東京都におけるところの行政に不信を抱くと思いますし、同時に都議会についても同様な感じが出てくるんではないかというふうに思います。そのこと一つを見ても、本当に一人の議員の行動、発言、それが大変な重きを持っているものだと、私は後藤さんに対して、ある意味では反面教師として、これは自分としても注意しなければならないなと、そんなふうにも思いました。それをすべての都議会議員が同様に思い、みずからの調査権、そうしたようなことも含めながら、まさに都民のための調査であって、一党一派の、ましてや個人たる議員の調査じゃないんだと、そのことを前提にしなければならないんではないかということを強く感じさせていただきました。\n　私は、東京都の監査事務局並びに監査委員の皆さんがやられている監査については全面的に信じておりますので、そのことをいわせていただいて、質問を終わります。\n"
            },
            {
                "Speaker": "曽根委員",
                "Utterance": "日本共産党都議団としてのこの問題に対する基本的立場は、先ほど古館議員の方から明らかにさせていただきました。その上で、その前後の質問の中で、一つは、府中病院に対する後藤議員の調査活動については、知事から異例中の異例ともいえる都議会議長あての抗議の文書が来ていると。したがって、都議会全体に投げかけられた問題であるから、後藤議員の調査活動、または都議会一般についても調査のあり方を議論していく必要があるというような意見があったかと思います。しかしこれは、何らかの制約を、議員の個人の調査活動に制約を設けていくということにつながりかねない危険があります。\n　私たち日本共産党都議団も、ご存じのとおり、後藤議員の調査のやり方、議会での発言、総務委員会での議論も含めて、それが議員として適切、妥当なものであり、みんなが納得できるものであるかといえば、そんなことはないと、何だとあれは、というような感想を当然持っている点では皆さんと共通しているかと思います。しかし、そういった個人の議員の発言や言動によって議会全体の品位が汚されているという状況を克服しようとするときに、大切なことは、先ほど来いわれておりますように、目的は手段を正当化することはできないという点では、私たちがこうした状況について、どうやってまともな議員活動を全員がやれるようにするのかと。それを目指すときの、その手段、方法もまた、非民主的なやり方であってはならないということは、これは論をまたないわけであります。当然、手続として、議会のあり方を踏まえて行われなければならないと思います。\n　そこで、先ほど議員の調査権についての議論がありまして、これも明らかなことですが、後藤議員の府中病院への調査活動というのは、知事の文書でありますように、都議会の調査権の逸脱というような指摘がありましたが、都議会の調査権に属するものでは一切あり得ないと。つまり議員個人には議会の調査権というのは存在しない。したがって議員個人が調査活動を行うということは、あくまで議員個人としての責任において、一般市民以上の特権を持っているわけではないということを踏まえて行わなければならないんで、当然常識的な態度が要求されるということです。したがって、これは都議会の議会活動、調査活動一般に敷衍することはできない問題だというのは明らかなんです。\n　しかも後藤議員の活動は、この場合、議会外で行われた言動であって、議会外の議員の言動については、議会の、例えば懲罰の対象にはなり得ません。したがって、あくまでこれは一般市民としての、いわば法的に問題があれば司直の手で捜査追及され、司法の場で判断されるという問題として扱わざるを得ないというのが法的な扱いの原則だと思います。\n　そこで、これを具体的にちょっとお聞きしておきたいんですが、例えば先ほど威力業務妨害という問題が提起されました。確かに私たちもそういう法的な問題が生ずる危険性がなしとはしないという個人的な感想を持っておりますが、では、法的に問題があるかどうかという問題について、だれが何の権限において最終的な判断をし、結論を出すのか。この点については、先ほどもご答弁がありましたが、改めて確認のためにお聞きしたいと思います。\n"
            },
            {
                "Speaker": "中村総務局参事",
                "Utterance": "それぞれ、先ほど来、いろいろな罪名について、ご質問等、それから構成要件等についてご説明をいたしました。\n　刑事事件になるかということになりますと、担当している部署によります被害届等、あるいは公務員としての告発義務、そういったようなものから出発しまして、順次刑事手続が進んでいくということで、最終的には刑事裁判所の裁判官が判断するということになろうかと思います。これは先ほどからご説明しているとおりでございます。したがいまして、今のご質問については、そういうことでご答弁とさせていただきます。\n"
            },
            {
                "Speaker": "曽根委員",
                "Utterance": "結論ですけれども、私自身も昨年百条委員会を経験しまして、議員に対する、いわば制裁を同僚の議員として科すという厳しい選択が迫られるという場面に遭遇したわけです。そのときも、百条委員会という極めて権限の強力な委員会にあってすら、宣誓の上での証言、証言の中での偽証の立証ということを前提としなければ、議員個人を、いわば告発するという重大な決断を下すことはなかなかできないということを私も経験しました。ましてや、本人を呼び出しても、出る責任も本人にはないという、そういった制約の中でのこの委員会の中で、議員個人の法的な問題までも糾明していく最終的な権限を持たないというふうに判断せざるを得ない。\n　私はその点で、今、出された問題については、あくまで司法の判断にゆだねるべき問題であって、先ほど来、古館議員が申し上げておりますように、後藤議員の調査活動については、これは当委員会をわざわざつくり上げてやる、調査をしていく必然性はないということと、ましてやこれを議員一般に広げて、今後都議会全体の調査活動について何らかの制約を設けようなどということは、これはまさに都議会としての命取りになりかねないということをあえて申し上げて、質問を終わります。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "既に質疑重複をしております。極力避けてと思いながら、大体世の中の争いは、全体像で議論すれば見解の相違ということで違ってくることはあると思います。一部だけ取り上げますと、いった、いわないの争いになっちゃうと思うんです。大変重要な委員会でありますので、全体像の中で私はきょうは発言をさせていただいて、もしご意見、ご批判があれば、全体像を見た上で私に対する批判は甘受をしたいと、こう思っておりますので、委員長、重複は避けたいと思いますが、そんな思いで質問しますので、あらかじめご了承いただきたいと思います。\n　世の中で一つの事柄、事象を論評する場合に、今申し上げましたように、全体にかかわるさまざまな制度や機能ってありますよね。行政だって一つの制度であり、行政の各セクションは機能をもっているわけです。それを明らかにした上で論評をしないと、私は正鵠を変えてしまう、こういうことになってしまうと思うんです。\n　私、体質的に人様の発言を一言一言とやかくいうのっていうのは、根っから体質持っていないんです。しかし事が事だけに、今申し上げましたように、全体像を明らかにして何点かお伺いしたいと思います。\n　私の質疑は昨年の十月二十五日の総務委員会における後藤議員の不適切発言、すなわち先日の当委員会における監査事務局長の方から、監査やっているのかよ、監査やっているんだったら、担当者までぐるになっているのかとの説明がございました。これは未定稿ということなんで、ここの部分だけで質疑するしかないんです。したがって、その部分を中心に何点かお伺いしたいと思います。\n　ぐるというのは、あんまりいい意味には使われてないですね。いいことをぐるになってやろうなんてあんまり聞いたことがない。大体悪巧みをする仲間だとか共謀者と、こういうことのようでございますので、ある種、そういうふうに決めつけますと、犯罪者のようなイメージを思い起こさせるんですね。いわんや、一言の事実の摘示もなく、おまえはあいつとぐるでないかといわれたら、それは何いってんだという気持ちになると思うんです。具体的にいわれれば、なるほど、それは私の反省するところだと。なるほど、それは悪かったとか、こういうことになるかと思うんですが、いわば一方的に断罪をしたり、あるいは公の場の発言で、何々職員はという言葉がなければ個人名は特定できませんけれども、ほかの情報と合成すれば個人名は特定できるわけです。この監査は、監査事務局のだれがどうしたのというのは、できるわけです。そういうふうにいたしますと、私は極めて当該人の名誉を傷つけるものになるというふうに思っておりますし、先ほどともとし理事の方から監査制度のお話もございました。監査制度の信用失墜にもつながりかねない、こんなふうに思っております。\n　そこで、まず私なりに監査制度とか、そういうのをちょっと、足りない頭なりにいろいろやってみたんです。いささか無味乾燥なコンメンタール的になっちゃって申しわけないんですけど、まず私の概観を申し述べまして、その上で質疑をさせていただきたい、こんなふうに思っておりますので、よろしくお願いいたします。\n　まず、行財政運営を行うに当たって、執行機関、これへの牽制機能としては、当然のことながら自治法が予想しておりますこの議会制度というのがあります。いわゆるチェックアンドバランスみたいな言葉を使いますけれども、私ども議員は常日ごろ、執行機関の執行状況を調査、あるいは確認し、議会の場を通じて適正かつ効率的な行財政運営の確保に努めていく、こういうことが大切だろうと、まず第一点、思ってございます。\n　次に、行政というのはある種、性善説なんです、明治の太政官制度以来。悪い言葉でいうと、市民をこちらに寄せつける、しかしものは、情報とかなんとかは与えなくていいよという、こういうものが明治の太政官からずっと来ているんです。戦後民主主義でいろいろな制度的な改正がなされて、私はかなり、そういう部分では開かれた行政となってきたというふうに思っております。\n　そういう中の一環として、行政内部の牽制機能として監査委員制度がある。先ほどともとし理事の方からお話があったとおりだと思うんです。いわば自治体の必置の機関でありまして、行政委員会という第三者的な立場から、行財政運営が公正かつ効率的に行われているか、これらをチェックし、行政の適法性、法にのっとってやっているのか、その行政行為は妥当なのか、こんなことを検証することが役割だろうと、こういうふうに理解をしております。\n　このような監視機能は、何も行政の行政委員会である監査制度にとどまっていないわけですよね。とどまっておれば、監査が一番強いんです。この紋どころが目に入らぬかといって、監査の印籠か何か出しちゃえば。しかし、それは相互牽制機能ですからあり得ない話でありまして、その上で住民にも監視機能が与えられているというように思っております。地方自治法では住民の直接請求権の一つとして住民監査請求制度が設けられておりますし、仮にそれを請求して、その結果に不服があるとするならば、もちろん監査前置主義というのはありますけれども、住民訴訟に移行することもできるわけでありますし、また刑事告発、あるいは民事訴訟、こういった訴訟を通じて行財政の運営上の違法な行為、あるいは不当な行為を監視、是正していく、こういうことは私たちがいろんな事例の中で多く見聞しているところであります。\n　実際、先ほど未定稿とお話をしましたけど、さきの報告によりますと、総務委員会で発言されたといわれる式根島の件、これについては住民監査請求もなされている。住民訴訟がその後提起されている。司法の場で争われているわけでありますし、刑事告発もされている、こういうことだろうと思うんです。\n　私は、これらは監査が機能しなかったからこうなったとか、そういうことじゃないと思うんです。いわば、私たちが行財政運営に係る、今いったそれぞれのチェック機能、あるいは監視機能、あるいは行政法規以外のさまざまな法規が有機的に動きながら、それぞれの問題を処理していくという、こういう認識の中で、法が当然に予測していることなんです。私はそんなふうに思っているんです。したがって、法の予測されることをなされていることは、どうぞ、そのことはそのこととして認識しました、こういうことになると思うんです。それと、だからイコールぐるになっていたんじゃないかという発言というのは、これは全く別ものですよ。だって法令の中で予測していて、このジャンルじゃ決着つかないから、このジャンルで決着つけよう、これは告発権はあるけど、私人に刑事訴訟の公訴権はないんだから、全部法律の予想している範囲内でやっているというふうに思いますので、そのことはそのこととして受けとめていきたいと思ってございます。\n　申し述べたように、行財政運営をチェックする役割は、それぞれ法令等によって手続、権威、権限、権能、こういう範囲内の中でそれぞれ役割をしょっていかなければ、先ほど谷村委員の話にありましたように、どこかが一つだけ強くなれといったら、それは今の世の中、銭持っている、何をやっているんだ、これが一番強いわけですよ。それはあり得ないんです。むしろ極めて民主的であろうというふうに思っています。\n　そこで、監査委員制度は地方自治法に基づく制度でありますので、その権限、あるいは地方自治法に定められた範囲が当然あるわけでありますから、監査委員には権限行使において、それらをやっていくということで、例えば書類がどうのこうので、じゃあ、捜査すると。そこのセクション全部差し押さえの権限なんてないんでしょう、監査委員。そうだよね。そういうもんなんですよ。いわば強制力を伴ってそういう捜査をしているとかいう権能はないわけです。それはそれで、だめだというんじゃないです。それはちゃんとほかの機関が持っているんだから、そういうふうに私は認識しています。\n　こんなふうに考えますと、私も議員にも冒頭申し上げましたように、いろいろ調査や確認をしながら、発言を通じて、あるいは行動を通じてやっていく必要があるんだろうというふうに思っております。当然のことながら、それらの権利は、あるいは権能、これは法令や議会規則の範囲内でです。先ほど市民団体だとか、あるいは市民としてというのがありました。私はそんなこと一言も否定しない。そのことと、議会で議員が議員の調査権というものに基づいて発言するということは、これは全く領域が別だと思っています。そんなふうに思っておりますんで、私もこれから言葉遣いに十分気をつけなきゃいけない、こんなことを強く認識しているものでございます。\n　それから、議員が、あるいは議員じゃなくてもいいです。こういう公の場で、あるいはたくさんの人がいる場で発言するというのは、重みと責任、こういったのが当然伴うというふうに思うんです。政策のけんかは、その人の人格をとやかくいったり、人格者じゃないというふうに申し上げたり、あるいは役割を果たしてないとか、あるいはそういう政策をやるのはほかの執行部局とぐるになっているだろうとか、こういう発言というのはそんなに聞いたことないです。個人の行為、行政機関の職員としての行為に対して何かを申し上げる、あるいは監査なら監査という機関に対して何かを申し上げる場合には、私は軽々な発言はすべきでないと思うんです。仮に人的な評価をするんであれば、やっぱりそれを発言する、しかるべく事実関係を摘示してやらないと、先ほどいったように、つながりがない話というのはだめなんです。つながりがあっていわれれば、私も常にいろいろ反省することがたくさん多いですけど、おまえはだめだといわれるんじゃなくて、これこれしかじかこうだからだめだと。その上でこうした方がいいよという指導があれば、信頼関係というのは、むちゃくちゃその人と高まるんです。公の場における発言なんていうのは、私は特にそこを注意していかなきゃいけないんだろうというふうに思ってございます。\n　いささか駄弁を弄しましたけれども、以上のような前提や、私自身の問題意識に立ちまして、平成十七年十月二十五日の総務委員会におけるぐる発言が適切かどうか、こんなことでお伺いしていきます。\n　先日、いろんな資料もいただきました。私なりにいろいろ調べてもみました。そしてまた、先ほどはともとし理事の質疑に対しまして、具体的に事例を述べながら、監査委員監査とはどんなものか、こんなことをご答弁いただいたわけでありますが、改めてその理念や目的、こういったことについて見解をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "監査とは、第三者的立場から行財政運営が公正かつ効率的に行われているかチェックすることであり、地方自治法に基づく監査委員制度の理念は、常に公正不偏な態度を保持して、住民の立場に立って、公正で合理的かつ効率的な行政を確保することにあります。\n　また、監査の目的は単に不正、または非違を摘発することにあるのではなく、行政の適法性、妥当性等を検証することでございます。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "ありがとうございました。そういうことだろうと思うんです。\n　そこで、先ほど資料でよく見たんですけれども、確認の意味なんですが、どんな手順をしながら、具体的にこうやっていって、それでこういうふうな改善点だとか、いろんなことを指摘していく、どんな手順で進めていくのか、お願いしたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "監査の手順でございますが、まず監査を効果的、効率的に実施するために、各種監査の実施計画を策定いたします。この計画によりまして、知事等に監査の実施を通知するとともに、監査に必要な資料の提出を依頼いたします。知事等から提出された資料をもとに、着眼点等を決定したり、工事監査については、実地監査する工事案件を抽出するなど、事前準備を行います。次に書類調査、ヒアリング、現場調査などを行い、収支状況、契約の履行状況等を確認いたしまして、その結果、疑義がある事項については関係局にさらに確認してまいります。\n　このようなことを通じまして、最終的には監査委員の合議で監査の結果を決定し、監査の結果を議会及び知事等へ提出するとともに公表しております。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "一連の流れはわかりました。今回の問題発言の背景には、式根島の工事案件があったというふうに、未定稿ですが、先般の監査事務局長発言も含めて理解をしております。\n　工事が適正に行われているのか、成果品、いわば契約して、こういうものが欲しい、あるいはこういうものをつくってほしいと、こうなるわけです。こういった件が確定の中で、当然のことながら、監査事務局が担当者が何千人かいて、全部おれたちがその成果品を得るまでのプロセス、例えば鉄筋が何ミリだとか、あるいはコンクリートはどのくらいの固さがなきゃいけないとか、あるいはテレビはちゃんと映んなきゃいけないとか、そういうものをするわけじゃないでしょう。いわば執行局というのがあると思うんです。そういったふうな執行局、いわば事業局が行う行為というのかな、僕も少し行政にいたんでかいま聞いているんですけど、監督員を置くとか、あるいは現地に出向いて相手方の納めてくれるであろう成果品の途中品を途中で検査しなきゃいけないという、こういうこともあったというふうに記憶しているんです。\n　そういう手続と、今伺った監査委員の監査、とりわけ今回の場合、工事案件でありますから、技術面から、どんな形で行われているのか、こんなことをお伺いしておきたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "まず事業局が行います工事の監督・検査についてでございますが、監督とは、契約の履行の途中の段階で、契約内容に適合させるため必要な指導等を行いながら、その過程を確認するものでありまして、検査とは、履行を完了した段階で、その履行が契約内容に適合しているかどうかを最終的に確認するものでございます。\n　監督と検査は、ともに契約の適正な履行を確保するという同一の目的で事業局が行うものでありますが、その時点及び方法において、今ご説明いたしましたように異なっております。これに対し、監査とは、第三者的機関である監査委員が、工事完了後、設計や積算が適切か、契約が適正に履行されているか、さらには事業の経済性、効率性、有効性が確保されているかを主眼として行うものでございます。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "今の答弁を伺いまして、いわば監督は工事履行中に、検査は工事が完了した段階で、途中の製品検査もあるのかもしれませんがね。監査は検査終了後に行う、こういうことでよろしいわけですね。\n　そうしますと、事業局が監督している、あるいは検査を行う、ここには監査が関与する余地というのはないわけです、制度論的にね。また冒頭に、監査の目的そのものは、不正や非違を摘発することにあるのではないとの答弁をいただきました。監査委員に捜査権がないというのは先ほど申し上げましたけれども、これを合わせ考えますと、監督や検査などの契約に関する必要な書類が整備されている。こうしますと、仮に不正が工事中にあったと。しかし、このことは監査委員としては制度の中ではいかんともしがたいわけです。そうですよね、制度の中ではね。そういう意味では、私はさっき申し上げました、そのことをもって、結果、こういう不正があったから、それをチェックできなかった監査制度がぐるになっているとか、そういうことには僕は制度としてなり得ないと思います。\n　何をいいたいかといいますと、私は今までいろいろ質疑をしてきました。いわば監査委員制度は一連の法令に従って全知全能である、不正を摘発すると。なおかつそれで加罰権も有しているぞと。裁判所機能も全部持っているんだよということではない、いわば自治法に認められた範囲の中で監査をやっていかなければならないということだと思うんです。\n　制約というのは、いろんな行為をしていく上で、ぐる発言じゃないけど、イメージとして何かを消極的にとらえるとか、あるいは本来こうあるべきだけれども、これこれだからできないというふうな、いわば制約がある制約があるといいますよね。だけど私は、それは制度に内在する約束事だと思うんです。だから、制約というふうに私は理解をしているんです。\n　そんなことを考えますと、仮にですよ、すべての案件にわたって一寸のミスもない、あるいは一つの相手方の不正も許さない、あるいはミスも許さないということをつくり上げますのには、監査委員の事務局を役所の中で一番多くして、それで毎日監査すればいいんです。それで、この監査の人がぐるになって悪いこともするかもしれない。監査を監査する監査の担当を置けばいいんです。それは、コストアンドパフォーマンスと行政性善説と、それができないからとんでもないという理屈にならない。だってさっきいったように、それぞれが制度として機能するようになっているんだから。そういう意味では、私はいろんな意味で監査事務局のある種の、とんでもないということを追及する人から見れば、制約であり、監査は機能を果たしてないということになると思うんだけど、法制度論や機会均衡論でいったら、それはそれでいいんです。いいから、監査の人は適当に仕事をしてくださいということをいっているんじゃないんですよ。監査の人は監査の人で与えられた部分をしっかりとやる。それも抜け落ちたり、その目をごまかそうということになって、市民が監視するんであれば、住民訴訟にも行き着くわけだし、司法にも、刑事、民事からのアプローチができるわけだから、僕はそういうものだというふうに理解をしています。そういうもんじゃないという見解があればまた後日お聞かせしていただければと思うんですがね。\n　次に、問題発言のきっかけとなった島しょ部、この監査についてちょっとお伺いしておきます。先ほどともとし委員の質疑に対して、莫大な部分をやっていて、僕は大変だと思いますよ。そういう意味では、たまたまこれが、私が聞く限りにおいては島しょにおける式根島ですか、そこの問題がバックにあるようでございますので、地理的に区部というのがありますよね。それから私は三多摩に住んでいるんです。そうすると、島がありますよね。そういったふうなさまざまなところがあるわけです。そうすると、監査事務局とて、それなりの人員と予算でやっていかないといけない。工事はたくさんある。さっきいったルールに従って、期間中のさまざまなチェックは監督があり、事業執行局の権能もあると、こういうことだろうと思うんです。そんなので、私は多摩なんですが、どんなあんばいでその辺が違っているのか、違っていないのか。監査の持つ理念や手続についてはわかりましたんで、その辺、多摩の方、私は新座との境なんで、そんな方にはめったに行きませんということなのか、そんなところがあったらお聞かせをいただきたい。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "工事監査のやり方についてですが、島しょにおける工事監査も、区部や多摩地区における工事監査も、基本的には同様でございます。いずれも、先ほどご答弁いたしました監査実施の手順に従いまして適切に実施しているところでございます。\n　工事監査の具体的方法ですが、工事請負契約等について、契約書、設計書、検査調書等の関係書類を精査するとともに、書類調査における疑問点について説明を聴取いたします。さらに必要がある場合には、現場に赴き、工事の履行状況を確認するなど、技術面から実施しております。なお、島しょにおいては、地理的条件などから、四支庁を順次、原則として四年に一回、実施しております。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "わかりました。監査の実態についてはそういうことでご努力いただいているというふうに理解をいたします。\n　限られた職員で効率的にやっていくと。東京都のこれだけの部分でいろんな工事案件、あるいは物品購入、こういったのは相当な額があると思うんですけど、それをしっかりと監査をしていくと。それぞれのセクションの持つ権能に従ってと、こういうことだろうと理解をしております。\n　最後に、問題とされています、このぐる発言について伺いたいと思うんです。\n　平成十七年十月二十五日の総務委員会において、この不適切であろうとされるぐる発言がなされた、こういうことでございます。前後の部分が全部あればいいんですけど、未定稿という扱いのようでございまして、前回の委員会においても、ここの委員会においても監査事務局長から説明があったわけでありますけれども、記憶の範囲内で結構でございますので、もう一度、前回の説明と重複してもよろしいですから、その辺のことを答えていただきたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "速記録が確定しておりませんので、不確実な部分もあると思いますが、後藤委員から、島しょ地域の工事監査に関するご質問があり、島の方の監査がちょっといいかげんではないかと思われる節がある、厳密な監査をやるべきだという趣旨のご質問がありました。これに対し、島しょの監査も都内の監査と同じ視点で行っていることなどを答弁いたしました。すると、後藤議員は式根島の工事の例を挙げて、監査やってるのかよ、監査やってるんだったら、担当者までぐるになっていいのかという趣旨の発言があったと記憶しております。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "皆川参事は当日、その委員会には出席をされていたんでしょうな。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "当日、私も発言者として発言いたしました。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "それで、当局側というのかな、監査事務局の方で答弁したのも事務局長じゃなくて皆川参事が答弁したんですか。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "先ほどの、島しょ地域の監査も都内の監査も同じ視点で行っているということを発言したのは私でございます。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "わかりました。やっぱり当事者の発言というのは重いですからね。監査事務局長がこの間事務局長になったばっかりで、その当時の人からいろんな話を聞いたって、つじつまが合わないとはいわない、やっぱり信憑性というか、そういうものというのは、私は当事者が一番重たいというふうに思っているんです。それだけに責任も伴う、こういうことだと思うんです。私も世の中、自分のこと以外は全部他人ごとですから、自分のことだけは責任を持ちたい、役割を果たしていきたい、こういうふうに考えています。余計なことを申し上げました。\n　それで、冒頭、私が申し述べたように、政策の問題じゃなくて、人や機関を評価する、こういうことになると思うんです。私は、そういう意味ではやっぱり軽々しい発言は慎まなきゃいけないと思っているんです。\n　具体的な事実関係を示して、これこれしかじかだから、したがってこういうことはだめだと。それはあなたの職員としての資質が疑われる、あるいは人間としてやるべきでない行為をしていると、こういうことであれば、なるほどというのも出てくるかもしれない。事実関係が不明であれば、しっかりとそれらの質疑等を行った上で評価するべきだろうというふうに私は思っているんです。多分、皆さんもそう思っているんじゃないかと思うんですよ。\n　そういうことからしますと、さっきの総務委員会の質疑状況も、当時の記憶を思い出しながら、答えられる範囲内で答えていただいたというふうに思っておりますけれども、担当者もぐるになってという発言は、あたかも監査の担当者が不正に手をかしているという意味に受け取ることができるわけであります。そのことは、本当にぐるになってやっていることだから、不正に手をかしている事実を摘示して、そういうことがあれば、なるほどというふうになるでしょうね。\n　そこで前提として、私のいろいろ知る限りでは、そのような前提を正確に摘示し、あるいは質疑を積み重ねてなさったのか、いわば具体的な指摘があったのかどうか、こういうことをお伺いしたいと思います。\n"
            },
            {
                "Speaker": "皆川監査事務局参事",
                "Utterance": "平成十七年十月の総務委員会で、先ほど私が答弁をしたものということでご発言いたしましたけれども、どのような事実を前提としてぐるといったのか、具体的な指摘はなかったと記憶しております。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "ありがとうございました。委員会に出席されておった参事の方から話を伺いました。\n　私は、繰り返しになりますけれども、一方的に決めつけていく、こういうことがあってはならないと思います。いろんなやりとりの中から、いわれてみれば、それはなるほどと思うに至るところもあると思うんです。僕ら、人間として生活している。しかしそれは、ちゃんといってくれないとね。後味の悪さと、あらぬ揣摩憶測と、あらぬ信用失墜と、ぎすぎすした人間関係になってしまう。あるいは執行側と審議側のある種の信頼関係－－見解の違いはいいんです。どんなことがあったって、それは構わないです。しかし冒頭いった、人が人を評価していく、あるいは機関を評価していくというときには、私はそれはあってはならないと思う。\n　きょうは、参事からその当時の具体的な話をお伺いすることができました。後日、ぜひ、もう一方の当事者である後藤議員からもその辺の事情がお聞きできれば大変ありがたいということを最後に委員長に申し上げて、私の方の質疑を終わります。ありがとうございました。\n"
            },
            {
                "Speaker": "川井委員",
                "Utterance": "先ほどより複数の委員から、府中病院の視察及び参考人招致についても要望が出ておりますし、また委員長も後ほど協議をと締めくくっていただいておりますので、この際、理事会を開催して、すぐに協議をしてもらいたいと思いますが、よろしくお取り計らいいただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、府中病院への視察及び参考人招致につきましては、ここで委員会を中断して、理事会で協議したいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　この際、議事の都合により、暫時休憩いたします。\n　　　午後五時四十三分休憩\n　　　午後六時六分開議\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、休憩前に引き続き委員会を開きます。\n　初めに、視察の実施についてを議題といたします。\n　お諮りいたします。\n　現場検証のため、府中病院の視察を九月八日に実施することについてご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、そのように決定いたしました。\n　次に、参考人招致についてを議題といたします。\n　お諮りいたします。\n　参考人として、府中病院の当時の事務局長を招致することについてご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、そのように決定いたしました。\n　この際、お諮りいたします。\n　本件につきましては、まだ発言があるかと思いますが、本日はこの程度にとどめ、後日の委員会において質疑を続行いたしたいと思います。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/9/8",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第五号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/005.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時二分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長土屋たかゆき君\n理事大西さとる君\n理事高島なおき君\n理事ともとし春久君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n秋田　一郎君\nきたしろ勝彦君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n本日の会議に付した事件\n副委員長の互選\n理事の互選\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、委員の辞任及び選任についてご報告申し上げます。\n　議長から九月五日付をもって、相川副委員長、酒井理事、西岡委員及び増子委員の辞任が許可され、同日付で、新たに土屋委員、大西委員、吉田委員及び小沢委員を選任した旨の通知がありました。\n　この際、新任の委員を紹介いたします。\n　土屋たかゆき委員、大西さとる委員、吉田康一郎委員、小沢昌也委員です。どうぞよろしくお願いいたします。\n　　　〔委員あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの報告のとおり、委員等の辞任に伴い、副委員長一名及び理事一名が欠員となっておりますので、この互選を行います。\n　初めに、副委員長の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "委員長の指名推選の方法によるものとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には土屋たかゆき委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、土屋たかゆき委員が当選されました。\n　副委員長より就任のごあいさつがございます。\n"
            },
            {
                "Speaker": "土屋副委員長",
                "Utterance": "ただいま副委員長にご推挙いただきまして、今後、委員長の補佐をいたしまして、十分な職責を果たしていきたいと思いますので、よろしくお願いいたします。ありがとうございます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、理事の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "秋田委員",
                "Utterance": "委員長の指名推選の方法によるものとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、理事には、大西さとる委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、理事には、大西さとる委員が当選されました。\n　なお、議席につきましては、ただいまご着席のとおり変更いたしたいと思います。ご了承願います。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/9/27",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第六号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/006.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長中嶋　義雄君\n副委員長土屋たかゆき君\n理事大西さとる君\n理事ともとし春久君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　次に、今後の委員会日程について申し上げます。\n　お手元配布の日程のとおり、理事会において申し合わせましたので、ご了承願います。\n　また、参考人招致に対する詳細については、理事会に一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/10/13",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第七号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/007.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時二分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長東野　秀平君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事ともとし春久君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　一名\n　出席説明員\n総務局局長大原　正行君\n総務部長岳野　尚代君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n　委員外の出席者\n参考人\n出納長室会計制度担当部長元府中病院事務局長　細野　友希君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n副委員長の互選\n参考人に対する質疑\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n報告事項（質疑）\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、委員の辞任及び選任についてご報告を申し上げます。\n　議長から、十月六日付をもって中嶋義雄副委員長の辞任が許可され、同日付で新たに東野秀平委員を選考した旨の通知がありました。\n　この際、新任の委員をご紹介いたします。\n　東野秀平委員です。よろしくお願いします。\n　　　〔委員あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま報告のとおり、副委員長の辞任に伴い、副委員長一名が欠員となっておりますので、この互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "委員長の指名推選の方法によるものとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には東野秀平委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には東野秀平委員が当選されました。\n　副委員長より就任のごあいさつをお願いします。\n"
            },
            {
                "Speaker": "東野副委員長",
                "Utterance": "東野秀平でございます。委員長を補佐し、しっかりとやってまいりたいと思います。どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "なお、議席については、ただいまご着席のとおりといたしたいと思います。ご了承願います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、病院経営本部関係の報告事項に関する参考人に対する質疑及び三件の報告事項に対する質疑を行います。\n　報告事項、後藤雄一君の平成十六年三月十九日の府中病院への立入調査についてを議題といたします。\n　これより参考人への質疑を行います。\n　本日は、後藤雄一君の平成十六年三月十九日の府中病院への立入調査の際に病院で対応に当たった、当時の府中病院事務局長、細野友希さんに、お忙しい中、日程を調整していただいてお越しいただいた次第であります。\n　まず、私から事実確認をさせていただきます。\n　参考人の氏名及び現在の職を伺います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "細野友希でございます。本日はよろしくお願いいたします。\n　私は現在、出納長室の会計制度担当部長の職についております。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、当調査委員会の調査事項となっている後藤雄一君の平成十六年三月十九日の府中病院への立入調査時点での職及び所掌事務、役割を教えてください。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私は、後藤議員の立ち入り時点を含みます平成十五年六月十六日から平成十七年七月十五日まで、病院経営本部府中病院事務局長の職についておりました。\n　事務局は、院の業務運営に係る企画、予算、人事及び施設の管理に関することなどを所管する庶務課並びに患者の診療及び入退院の事務に関することなどを所管する医事課、これらを置く組織でございます。事務局長は、院長の命を受け、事務局の事務をつかさどり、所属職員を指揮監督する職責にあるものでございます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、病院の管理運営に関して責任ある立場にあったということでよろしいでしょうか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "先ほど申し上げましたとおり、病院の管理及び運営に関し、院長の命を受け、院長を補佐し、その責務を担う、そういう職であったと認識しております。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、七月三十一日の当調査委員会に、病院経営本部から、当時の状況が記載されている東京都法務資料の写しが提出されています。\n　改めて参考人に伺いますが、事実経過として記載された内容は当時の状況に間違いございませんか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "間違いございません。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "当調査委員会は、七月三十一日に、当時の状況等について病院経営本部に対する質疑を行い、九月八日には、実際現場となった府中病院を視察しております。\n　本日は、さらに具体的な検証を行うため、当時、後藤議員の立入調査に直接対応した細野参考人からお話を伺いたいと思います。よろしくお願いいたします。\n　私からは以上です。\n　それでは、細野参考人に対しまして質疑を行います。\n　なお、参考人に対します質疑は、お手元に配布いたしました参考人に対する質疑運営要領及び質疑順序並びに質疑時間の取扱いに関する申合わせについてのとおり行うことを理事会で申し合わせました。ご了承願います。\n　それでは、発言を願います。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "細野参考人には、本日、お忙しいところを当委員会にご出席をいただき、心から感謝申し上げます。\n　私の質問は多少時間がかかりますが、ぜひご協力をいただきたいと思います。\n　まず、七月三十一日の本特別委員会の質疑において理事者側から提出された当時のやりとりの記録を中心として、府中病院における後藤議員の言動の一つ一つがつまびらかになったところであります。\n　私は、今回の事件を同じ都議会議員という立場にある者として改めて振り返ってみると、後藤議員が行った言動は、都議会議員としての立場を利用し、ややもすると、都議会議員だからという相手方に芽生えがちな遠慮や配慮といった深層心理を巧みに、巧妙に利用し、相手方の心理状況をもてあそびながら、事前にイメージしていた結論に無理やりストーリーを仕立てていくかのような、極めて悪らつな対応であったと強く認識をしております。これは都会議員としての、ある意味では優越的な立場をかさに着た、社会通念上は到底許されることのできない行為であります。\n　前回、七月三十一日の質疑の後、九月八日には、実際に現場となった府中病院を委員会として訪れ、現場の様子をつぶさに実際に視察したところですが、当時、後藤議員がたどった検査科内の通路の左右には、おびただしい数の精密な検査機器が設置され、ウイルス、細菌その他の病原微生物が含まれる可能性のある数千本もの検体が保管されておりました。また、検査科技師だと思われる白衣を着た何人かの職員の方々が、静粛な雰囲気の中で、衛生管理に配慮しつつ、一人一人が真剣なまなざしで、患者の命にかかわる重要な検査作業に取り組んでいる様子も拝見をいたしました。\n　今回、後藤議員が病院内に立ち入った時間は三十分程度かもしれませんが、一分一秒が真剣勝負である救急救命病院、まさに人の命と隣り合わせにある神聖な場所に、都議会議員であろうとも、一部外者にすぎない者が勝手に侵入し、今回の事件が起きたのかと思うと、驚愕の念を禁じ得ないものがあります。\n　こうした状況を実際に私自身の目で見て、非常識といえる後藤議員の行動に対しては、病院関係者は、医療機関である病院施設の適切な管理運営という点、また、都民サービスを停滞させてはならないという点から、毅然とした態度で臨む姿勢も欠かせなかったのではないかと感じております。\n　参考人にとっては、やむにやまれぬ中での行動だったと思います。その意味で、当時の実際の対応に当たり、何を考え、どのような意図あるいは心理的な状況の中で対応したのかを伺いたいと思っております。\n　また、こうした状況下においては、少々酷な質問になるかもしれませんが、病院という施設の特性を踏まえた場合、外部からの侵入者に対するセキュリティー対策という点、課題はなかったのかという点も確認していきたいと思いますので、よろしくお願いをいたします。\n　まず、府中病院の事務局長としての取り組み姿勢について伺いたいと思います。\n　参考人は、当時の事務局長の職責にかんがみて、院内秩序の維持についてどのような姿勢、心構えで臨んでいたのか、教えていただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "院内秩序の維持ということについてですが、施設管理上の実質的な責任者として、特に院内における安全性の確保に努め、患者さん並びに都民の信頼を得ることに努力してきました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "次に、施設管理の面としては、病院内には、その性質上、立入禁止区域が数多くあると思いますが、一般人が禁止区域に入らないよう、当時、事務局長として、日常的にどのような注意を払っていたか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "病院には、安全性の観点などから一般の人の立ち入りを制限している区域が多数あります。このような区域の近辺においては、関係者以外立入禁止という趣旨の案内板等により注意を喚起するとともに、部外者を見かけたときには職員が積極的に声かけをする、そして確認する、このようなことを行っておりました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "看板とか声をかけての注意というお話ですが、確認の意味でお伺いをいたしますが、府中病院において、部外者の視察や訪問、写真撮影などを行う際、通常どのような手続がとられていたのか、また、視察等の申込状況は事務局長は把握していたのか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "通常の手続でございますが、手続は事務局の庶務課で担当しておりました。その訪問の目的、時間等を伺った上で、院内の関連する部署と事前に調整を行いまして、支障のない限りでお受けしていました。そのうち重要な案件につきましては報告を受けていました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "後藤議員から一切連絡がなかったことは既に明らかになっております。定められた手続を全く無視した行動であるということが改めて認識をされたのかなと思っております。\n　次に、後藤議員立ち入りの第一報を受けた際の病院内の状況について何点か伺いたいと思います。\n　後藤議員が検査科に無断で立ち入った平成十六年三月十九日の午前八時五十五分ごろ、事務局長であった参考人は自身どのような状況にあったのか、伺いたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私の部屋、事務局長室で、当日行う予定の運営会議につきまして、庶務課長と事前の打ち合わせをしていました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "庶務課長と打ち合わせをなさっていたということですけれども、後藤議員の突然の訪問はどのように報告されたのか、また、知らせに来た職員はどのような様子だったのか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "庶務課長に連絡をするため、二階にありました検査科から検査科職員が一階の庶務課に飛んできました。しかし、庶務課長は、先ほどお話ししたとおり、私の部屋で運営会議の打ち合わせをしておりましたので、その検査科の職員は庶務課長にＰＨＳで連絡をしました。庶務課長は私の部屋でそれを受信しまして、その職員から報告を受けました。私はその場で庶務課長から報告を受けて状況を知りました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "同じ院内とはいえ、ＰＨＳで連絡をとり合っていたというのはあったのかなと思う。\n　それでは、以前から、職務上、後藤議員との面識があったようですが、その報告を受け、何が起きているのか、とっさにイメージできたか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "その連絡では、だれが来たかというところはまだわかっておりませんでした。その報告を受けた段階では全くイメージができませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "状況が把握できなかった、そういう認識だと思います。相当現場は混乱をしていたのかなということが私どもはちょっと認識ができるかなと思っております。\n　では次に、細野参考人が検査科に到着した後の実際のやりとりについて伺いたいと思います。\n　参考人が検査科に到着した際の現場の様子、雰囲気はどのような状況に映ったのか。例えば、後藤議員と対応していた技師長の様子、技師長に対する後藤議員の言動についての第一印象をお聞かせいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私が検査科の控室に到着したときの様子でございますが、後藤議員と技師長が向かい合っておりました。後藤議員は技師長に何か問い詰めているような様子でした。第一印象ですが、とにかく非常に緊張した雰囲気でした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "最初に対応した技師長は、後藤議員の威圧的な詰問に、今まさにお話があったように相当緊張した中で、尋常ではない心理状況ではなかったのかな、そんなイメージを私は今お受けさせていただくわけでございますけれども、参考人は、後藤議員が検査科の冷蔵庫を勝手にあけるなどの行動をとっているとき、まずどのような対応をとるべきだったか、どう判断したかを伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "技師長から、後藤議員が冷蔵庫をあけたので、断ってからにしてくださいといいましたと、そういう報告を受けました。それを聞いて私は、後藤議員がまずどういう目的で来院し、そしてそのようなことを行うのか、まずその真意を確認しなければならない、このように考えました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "後藤議員は、参考人に対しても、冷蔵庫の中に酒類があると指摘し、院内飲酒について詰問しているんです。参考人は現場に到着するや否やのことであり、状況把握に苦慮している最中のことだったと思います。\n　そこで、後藤議員に詰問され、参考人はどのような心理状況の中で飲酒ルール等について説明したのか、当時の状況を思い起こしながら聞かせてもらいたい。\n　また、当時、勤務時間内の飲酒行為は一切なかったかどうか、改めて確認の意味でお伺いをさせていただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員からいろいろ質問される中で、当時、後藤議員が、ある局の飲酒問題、つまり勤務中に飲酒しているという問題を取り上げていたことを思い出しました。それで、後藤議員は、その問題と同じように、府中病院の検査科でも飲酒しながら検査を行っているのではないかと疑っているかと考えました。もしそうなら大きな誤解ですので、その誤解を解こうと私は必死になっていました。検査科はもちろん、府中病院において勤務時間中の飲酒行為は一切ございませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "勤務時間中にお酒飲んで検査するなんということは私の常識ではあり得ないし、それが当たり前だと。そういうことで前提で決めつけている、それは相当いろいろと問題があったのかなと思いますよ。\n　技師長は、飲酒について、業務終了後であることや、退職者の送別会など何かの節目に使った、飲んだというふうに説明しているにもかかわらず、後藤議員は、恫喝めいた口調で一方的に病院職員の飲酒を断罪するような態度をとっていたようですが、その点について参考人はどのように感じたか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員が厳しく詰問しているのは、初めは、先ほど申しましたように、勤務中に飲酒していると思っているのではないかと考えました。しかし、詰問の様子から、後藤議員は、院内で飲酒するのはとにかく一切だめだ、このように考えているようでした。\n　しかし、先ほど高島先生おっしゃったように、技師長がいろいろと飲酒の理由とか、それから状況とかを説明しようとしても、それには一切聞く耳を持たないという感じでして、私としては、余りに一方的ではないか、このように感じていました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "さっき冒頭にお話ししたように、すべて結論は見えた中での視察であり、当然そういう予定だったのかなということが改めて今の参考人のお話でわかったのかなと思います。\n　内部告発があったとされておりますが、当時、院内での飲酒によるトラブルとか、冷蔵庫の利用方法にかかわる職員の苦情などを参考人は受けたことがあったかどうか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "そのようなトラブルや苦情というのは受けておりませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "過日の委員会質疑の内容や今の参考人のお話を聞けば、私は、院内におけるいわば飲酒ルールについては、社会一般の常識に照らしても何ら逸脱したものとは思えないんです。\n　重要なことは、今回のような所定の手続を無視した突然の来訪、しかも、さまざまな理由から一般人の立入禁止区域に強制的に侵入した者に対しては、もっと毅然として阻止する必要があったのではないでしょうか。厳しい見方をすれば、手続上の問題があれば、事務局長の権限で立ち入り拒否や強制退出の命令も出せるのではないでしょうか。\n　特に検査科については、病院事業の円滑な遂行を妨げないことを条件にして、病院職員の指示のもとで初めて入室が可能とされているはずであります。今回の後藤議員の一連の行動は、病院業務の円滑な遂行を著しく混乱させるものであり、後藤議員と直面した段階で、正規の手続を促し、まずは退出させることが先決ではなかったかと思います。\n　そこで、参考人に対しては非常に酷な質問をいたしますが、何ゆえ事務局長としてそうした毅然たる態度、行動をとれなかったのか、当時の心理状況も含め、お聞かせいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私が後藤議員に会った最初の段階は、まず、その場の異様な状況というか、混乱した雰囲気を何とかして、また、技師長初め職員の動揺を静めようといたしました。そして、後藤議員の主張を聞いたときには、後藤議員の誤解を解くことがまず必要である、そのように判断いたしました。\n　しかし、後藤議員に次々といろいろなことを要求されているような状況が続くのはよくないと考え、後藤議員を事務局長室へ案内しようとしましたが、なかなか検査科から動こうとはされませんでした。相手は議員の方であり、強引に連れていくこともできませんでした。後藤議員のけんまくとか勢いに押されたということもございますが、基本的には、都議会議員という立場をしんしゃく、配慮したからだと、このように考えております。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "その当時の細野参考人の思いがよくわかるなという、そんなご答弁だったといっていいのかな、大変ありがとうございます。\n　ならば、過去において、今回の事件のような、所定の手続を行わずに禁止区域への立ち入り事件のようなものが発生していたのか、発生していた場合はどのような対応をとったのか、参考のためにお伺いしたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "そのようなことはありませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "そういう過去の例はない、まさに前代未聞の出来事だったということだと思いますね。\n　確かに、一般常識を有する者であれば、立入禁止区域に入ることなど道理がないし、誤解を恐れずにいえば、侵入者にとっても、さまざまな検体が保管されている検査科への入室はみずからへの感染などリスクもあるわけです。当該区域への侵入を予測すること自体が非常識なことというほかありません。\n　その後も後藤議員の暴走は続き、その非常識な行動はますますエスカレートしていきます。例えば、後藤議員は参考人の説明にも聞く耳持たずといった様子で、ワインの入った冷蔵庫の隣にある冷蔵庫をあけるよう要求し、次から次へと捜索の対象を広げていったわけです。これはまさにテレビドラマで見る家宅捜索と同じだと私は思っているんですね。後藤議員は、都会議員としての調査活動を、テレビで見る正義のヒーローか何かと大きく勘違いしているのではないでしょうか。\n　前回、公明党の谷村委員も、こうした行動に対して、本当の一一〇番通報を考えるべきではなかったかと発言をされておりますが、全く私も同感であります。実際に、警察の家宅捜査でさえ、事前に所定の手続を踏み、いわゆる捜査令状をとってから行うものなんですよ。（発言する者あり）それはまあ、そちらもいるからね。\n　また、共産党曽根委員も、後藤議員の一連の行動は適切ではないということについては共通認識なんです、私どもと。一議員の行動に対して法的問題が伴うとすれば、司直の場で判断されるべきだというご意見もおっしゃっているんですよ。\n　そこで、参考人に聞きますが、とどまることを知らない後藤議員の行動に対して、例えば建造物侵入罪など何らかの法律違反ではないかという認識を持たなかったのか、仮にそういう認識を持ったとしたら、なぜ警察へ通報しなかったのか。参考人にとっては思い出したくない過去かもしれないんですが、ぜひとも当時の考えや判断に至った経過をお聞かせいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員がおっしゃるところの調査というものが、議会の正当な調査権に基づくものではないという、そういう認識はありました。しかし、何らかの法律違反ではないかというところまでの認識には正直いって至りませんでした。さらに、議員という立場ということもありまして、法的対応をとるというようなことにもその当時は思い至りませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "先日、我が党の議員何人かと、弁護士のところへちょっといろいろとアドバイスをいただきに行ったんですね。そのとき、刑事訴訟法の第二百三十九条、何人でも、犯罪があると思料するときは告発することができる。官吏または公吏は、官吏または公吏というのは公務員、国家公務員、地方公務員のことをいっている、その職務を行うことにより犯罪があると思料するときは告発をしなければならないというふうに書いてあるんです、刑事訴訟法に。これは答弁は要らないんだけれども、つまり、私たち公務員は、皆さん公務員は、目前で犯罪が行われたときには速やかに告訴しなければならないということがちゃんと刑事訴訟法に載っているんですよ。このことはすごく大事なことだと私は思っていますよ。\n　さらに、後藤議員は、食器棚の引き出しをあけるよう技師長に要求し、あけさせている。また、個人の机の引き出しまであけるよう要求し、事務局長はちゅうちょしたものの、結果的にあけさせられているんですね。さらに、冷蔵庫にあったワインや食器棚にあった食品類なども並べて撮影をしております。まさにやりたい放題ではないでしょうか。\n　改めて確認いたしますが、院内の写真撮影については、所定の申請なり病院職員の同意なり、事前に一定の手続が必要なはずであります。今回はそういった手続なり同意があったのかどうか、お聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "事前に所定の手続は一切とられていませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "大体そういうことはもうわかっているんですけれども、あえて聞かせていただきました。\n　写真撮影は個人の肖像権やプライバシー問題と密接にかかわる問題であり、撮影許可については元来慎重であるべきと考えております。このことはここにいる委員の皆さんも異論はないと思います。みずからの調査活動が人権問題にさえ優先するがごときの後藤議員の言動は、まさに思い上がりも甚だしいとしかいいようがありません。ただ、逆にいえば、この思い上がりこそが、周囲を寄せつけない、聞く耳を持たないかたくなさとなり、時には立場の弱い相手を圧倒する力になっているのかもしれません。\n　さらに、後藤議員は、個人の事務机の中にも酒類があるのではないかと疑心暗鬼に駆られて、個人机の引き出しまであけるよう要求をしたわけです。これはもう常軌を逸した行動としかいいようがありません。こうした行動を正規のルールで制止すること自体困難といってもしようがないんでしょうね、その状況の中は。\n　そこで、写真撮影はもとより、個人の机の引き出しまであけさせたことは、社会常識に照らせば個人のプライバシーにかかわる問題があると思うんです。参考人は、事務局長の権限であけてくれといわれたが、当時どのような認識を持っていたのか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "事務机とはいえ、個人の私物も入っているわけでして、プライバシーの問題があると認識していました。したがって、事務局長といえども、職員の個人の事務机の引き出しを本人の同意もなしに開放することはできないと考え、このようなことからちゅうちょしていたわけでございます。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "なぜ後藤議員が個人の机の引き出しまで興味を持ったか、すごく私は疑問なんですよね。どういう意味かなと思っております。\n　次に、プライバシー上も問題となるのではないかという認識もあったにもかかわらず、結果的には、後藤議員の行動を制止したり、要求に対して拒否するような対応がとれず、黙認せざるを得なかったことについて、参考人は事務局長としてじくじたる思いがあったと思います。そのとき、どのような気持ちで後藤議員の一連の行動を見ていたのか、率直にお聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私としましては、後藤議員の要求を拒否いたしますと、隠ぺいしている、そのように思われると考えました。一方、我々は犯罪を犯しているわけではない、それなのに、なぜそこまでいわれたり要求を聞かなければならないんだ、こういった思いもありました。しかし、議員という立場を考えますと、拒否したり制止したりということはできませんでした。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "申しわけないね。聞かせてくださいといって、参考人も嫌な思いだと思うんですけれども、きちっと私どもはこの事実を明らかにしていかなければいけないという、そういう委員会の目的もありますし、議員の調査権ということを考えていけば、きちっとこういうことを聞いていかなければいけないということで、大変申しわけないなと思っております。\n　当時の後藤議員の有無をいわせない詰問、糾弾的な後藤議員の言動に対して、結果的にはなすすべを持たなかった病院側、それほど議員の言動は相手方に対して時には大きなプレッシャーになり得ることを今のお話でさまざま私は見せつけられた思いです。私は、この一連の事例について、まずみずからの戒めとして受けとめなければならないと強く感じております。\n　さて次に、参考人は、私が想像するに、これ以上検査科の業務を停滞させるわけにはいかない、まずは後藤議員を検査科室の外へ、とりあえず事務局長室に案内する行動に出られたわけですね。しかしながら、後藤議員は事務局長室に入らずに、いわば押収したワインや食品類を持って院長室に押しかけることになるわけです。一般的に、要職にある人に面会しようとするならば、事前のアポイントメントをとることが私は常識だと思っております。ましてもや、病院の最高責任者であり、日々医療にかかわる高度な専門的な判断、病院運営にかかわる高度な経営判断をしている重責を担っている病院長に対するものであればなおさらであります。\n　そこで、参考人は、結果的にはいきなりアポなしで院長に後藤議員を案内せざるを得なかったわけですが、このこと自体、どのような感想をお持ちか、お聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "院長の立場と責任の重さを考えれば、後藤議員を面会させたことは軽率であったと感じております。しかし、そのときは、病院の姿勢として逃げている、そういうふうには思われたくなかったということがございまして案内した次第でございます。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "先ほどから、隠ぺいをしているとか逃げているとか、そういう思いをしたくないという参考人のつらい思い、心情はすごく私は理解をさせていただいている思いです。これはもちろんここにいらっしゃる委員さんも同じ思いではないかなと思っております。\n　いきなり後藤議員から院内における飲酒についての詰問を受けた院長からは、職員は忙しい中、電子カルテの導入や救急医療体制に取り組み、よくやってくれており、少なくとも職員が勤務中に飲酒するなどは考えられないという、そういう発言もなさっていると思います。しかし、後藤議員が、事の経緯も語らずに、飲酒の事実についてのみ激しく院長に詰め寄る様子を見て、日ごろから院長の人となりを知り、苦楽をともにしている事務局長であった参考人の気持ちたるや、何をかいわんやだと思っております。参考人は、院長の心中どのような思いであったと思うのか、また、参考人の気持ちをお聞かせ願いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私は、なぜ後藤議員にそこまでいわれなくてはならないのかという気持ちでした。恐らく院長も同じようにそういう気持ちを抱いたのではないかと思います。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "こうして後藤議員は、検査科のみならず院長まで巻き込んで、始業時間の直前から三十分以上もの間、病院運営の中枢に少なからずとも影響を与えたことになっているんです、事実として。\n　そこで、まず参考人ご自身が、今回の後藤議員への対応により、当日の業務にどのような影響が生じたのか、思い起こせる範囲で結構ですから、できる限り具体的にお聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私自身のことでございますが、当日の九時半から開始する予定でございました運営会議、これが十時過ぎの開始となってしまいました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "次に、検査科における検査業務や、さらには医療、診療業務全体にどのような影響が出たのか、参考人が知り得る限りで構わないので、お聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "病院全体がそうですが、診療開始当初は、検査科も朝の時間帯は大変忙しい時間でございます。\n　ところで、検査科の技師長は、午前八時五十五分から約三十分間、後藤議員に対応したため、検査科における管理業務は議員への対応終了後の処理ということになりました。また、検査科の課長補佐は、同時間、三十分間やはり対応したために、この間、病棟や外来からの検査依頼の受け付け及び各部門への振り分け、こういったことをできず、他の職員が代行して行う、こういうことが必要になってきました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "いろいろと影響が出たんでしょうね、今のお話を聞いたので。\n　そこで、そういう影響が、その日のうちに正常化できたのか、後日にわたり何らかの影響が出たのか、お聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "検査科でございますが、検査業務そのものは何とか通常の状態に戻りましたが、職員の精神的な動揺というものはしばらく続いておりました。そういうふうに思われます。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "精神的な影響というのはすごく大きい、ましてもや人の生命を預かる病院ですからね。医療施設ですからね。加えて、ゆゆしき事態として、病院内で最高会議体とされている運営会議の開催まで大きな影響を与えたわけであります。\n　そこで、この運営会議とは、当時の府中病院ではどういう位置づけや機能があるのか、構成員はどのようになっているのか、伺いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "運営会議というのは、病院運営全般に関する事項につきまして審議決定を行う機関でございます。その構成メンバーは、院長、それから副院長二名、事務局長、看護部長、庶務課長、医事課長、庶務係長、企画係長となっております。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "要するに、最高意思決定機関、一番大事な会議、必要な会議だ、そういう認識をしますが。\n　次に、当日の運営会議ではどのようなテーマを議論あるいは意思決定する予定だったのか、差し支えない範囲で教えていただきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "重要な課題でございます次年度の経営目標、これを審議する予定となっておりました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "大変重要な会議だということでございますけれども、当日の運営会議は、後藤議員の訪問により、開始時間が大幅におくれたと聞いております。そのことを含め、病院運営全体に具体的にどのような影響が出たのか、お聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "運営会議の開始時間がおくれたこともありますし、それから、この後藤議員の対応もございましたので、審議の時間が十分にとれませんでした。その後のスケジュールの確保ということにつきましても、院長初め、多忙な幹部ということもございまして、スケジュールの調整に非常に苦慮しました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "こうした運営会議は、病院の業務運営を進める上で極めて重要な役割を担っているもので、それが正常な形で予定どおり進められないということは非常に大きな問題があると考えております。事務局長としての所見をお伺いしたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "運営会議は病院の経営で最も重要な会議でございます。予定どおりに運営できなかったことは極めて遺憾なことと思いました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "今の一連の参考人の認識を踏まえれば、前回の質疑の際にも公明党の谷村委員から指摘のあった威力業務妨害の可能性も十分あると私は考えられます。そのことをよく認識していただきたいなと思います。\n　次に、後藤議員は、今回の突撃取材と称する調査から得られたとする内容について、事実の検証をすることなく、一方的に調査結果としてレポートを作成し－－ここにあるんですよ。都庁記者クラブに配布するとともに、みずからのホームページにも個人の実名を入れて掲載されているんですね。このことについて何点か質問させていただきたい。\n　まず、参考人が後藤議員のホームページの公表内容を見たとき、どのような感じを持ったんでしょうか。例えば、事実誤認や要らぬ誤解を招くような記述があったのかなかったのか、率直にお聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員の公表された内容を見たときのことでございますが、まず、議員と執行機関の信頼関係が裏切られたというのが率直な気持ちでございます。\n　事実誤認ということでございますが、技師長がうそをついているというような記述、これは明らかに誤りでした。\n　それから、誤解を招くということでございますが、あたかもこのことによって医療事故が－－このことというのは、先ほどの府中病院の勤務時間後に飲酒したということでございますが、このことによって医療事故が起こっているかのような、そういった記述がされたことでございます。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "残念でならない、その思いでございます。結果的に見ると、恫喝するような形で詰問を受けた技師長の精神的な苦痛、いわれのない誹謗中傷を受けた形となった病院職員の名誉について、事務局長の立場から、参考人はどのような感じを受けたのか、お伺いをしたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "繰り返しになりますが、私は、何であのようないわれ方をしなくてはならないのか、特に技師長のいわれ方などを思いますと、そういう感じがしてならないのです。また、技師長や病院の名誉について何とか救済することができないか、そうとも思いました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "まさに今の参考人の思いはそのとおりだな、その切なる気持ちはよく理解させていただくところでございます。\n　後藤議員の調査結果の公表を受けて、その後、病院に対する問い合わせや苦情といったものがあったんでしょうか。また、あったとした場合、病院運営に何か支障が生じることはなかったのか、お伺いをしたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "酒を飲んで治療しているのではないかといった内容の苦情の電話が寄せられました。これまで築き上げてきた病院への信頼が崩れていくというか失われていくことを感じました。また、職員の士気というんでしょうか、これも低下した、このように感じました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "まさに、多くの先人、多くの関係者が長い時間をかけ、ご努力をして築き上げた府中病院の信頼を、全く根拠のないこのホームページや都議会レポート、こういうものを出すことによって大変な結果を生んでしまった、その思いは、それは参考人はもとより、関係者の思いもそんな思いかな、残念だ、つらい、そういう思いではないかと思います。\n　今、参考人にあえて職員の話を聞きました。改めてもう一度お伺いをいたしますが、今回の事件後に、実名を公表された職員はもとより、府中病院に勤務する職員たちの心理状況に何か影響が与えられたのかどうか、与えることはなかったのかどうか、ちょっとお聞かせをいただきたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "先ほど士気が低下したというお話をしましたが、職員の間では大きな動揺とか不安が生じていたと私は感じていました。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "特に今回の事件後に実名を公表された職員はもとより、府中病院に勤務する職員たちの心理状況－－失礼しました。特に個人名を掲載された職員からすれば、事実確認もされていないということで公にいわば犯人的な扱いをされることになったわけです。当該職員はもとより、そのご家族のことまで考えれば、名誉を大きく傷つけたことになり、今後長年にわたりどのような影響が出るか、はかり知れません。こうした影響があり得ることを想定した上で後藤議員は公表したのでしょうか。仮に意図的であれば、甚だ悪質であります。過失とすれば、余りにも思慮に欠ける行動としか私はいいようがありません。\n　最後に、私の一連の参考人質疑のまとめとして、二点について参考人にお伺いをしたいと思います。\n　まず、今回の後藤議員の府中病院立ち入り事件は、そもそも事の始まりが、匿名の告発文書が契機になっております。そうすると、だれが告発したのかという問題があるわけです。私は決して告発者捜しをしたいわけではありませんが、一般的に立入禁止区域である検査科内の、それも控室の出来事について、外部の者が知る由もないことはいわずもがなです。この告発が病院内部の者が行ったと認識はありますか。また、その内容の信憑性について、参考人はどのような認識あるいは感想をお持ちですか。お伺いをしたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "病院に対しましては、そうした飲酒に関する内部告発のようなものはございませんでした。しかし、後藤議員の一連の言動などから、内部告発があったのではないか、そういうふうに感じはいたしました。\n　信憑性についてですが、一般的に内部告発の内容というのは一面的、一方的でありがちだと思います。したがいまして、十分な検証が必要と考えております。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "第二点は、今回の一連の状況を振り返り、参考人として今まさに何を想起されているか。率直なお考えや感想があれば、お聞かせ願いたい。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私は、今回後藤議員が行ったことを仮に一般の人が行ったとしたら、私は一体どういう対応をしただろうか、このように考えました。いうまでもなく、その場合は全く別の対応となったと思います。この違いというのは、その人が都議会議員かそうでないかの違いによって生じるものでございます。そして、私がなぜ異なる対応をするかといえば、それは議会と執行機関というのが信頼関係を前提にしているからでございまして、それだからこそ、私なりに後藤議員に対しては誠意を持って対応しようとしたわけでございます。\n　しかし、今になって考えてみますと、後藤議員のような行動をされた場合、必ず業務への何らかの影響が出るのは間違いありません。特に病院というところは、患者の安全性、これを最優先に考えなければいけない職場であったわけです。幸い、命にかかわる重大な事故までは起こりませんでしたが、このことを考えれば、速やかに、もっと速やかに退室していただくなど、毅然とした対応をとるべきだったと反省しています。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "大変いろいろと思いを語っていただいて、ありがたかったかなと思っております。\n　最後にまとめとして、本日は、当時の府中病院事務局長であった細野友希出納長室会計制度担当部長を参考人として招致し、当日の状況などについて、実際に立ち会った者として今回の事件をどのように感じているのかをつまびらかに披瀝していただきました。当日の後藤議員の一連の行動については、前回の質疑、府中病院への視察、そして今回の参考人からの話で事実の全貌が確認できたと私は考えております。\n　具体的には、平成十六年三月十九日午前八時五十五分ごろ、施設管理者である府中病院長の許可なく一般人の立入禁止区域である検査科に侵入し、室内にあった複数の冷蔵庫を勝手にあけ、その中を許可なく撮影をする。また、食器棚や個人の事務机の引き出しを威圧的な態度であけさせ、さらには、これらの行為によって把握したと称する調査内容を院長に対して突きつけ、詰問するとともに、事実の検証を一切行うことなく、同病院職員の実名を記載した上、レポートにまとめて都庁記者クラブに配布をし、これをみずから設置するホームページに掲載して一方的に公表するといった社会常識に反するような行為が、どのような経緯で、状況下で行われたかを再認識することができました。\n　後藤議員が、院長を初め技師長、事務局長に対して、事実の検証を行うことがないままに一方的にその管理責任を問う言動を続け、病院職員に対してそれほどの脅威や精神的な威圧感を与えたのか、また、さらには実名を公表された職員やその家族の名誉が侵害されたかについて、実際に対応した事務の責任者の生の声からも察して余りあるものがあると私は感じております。\n　後藤議員がとった行動には、法的には建造物侵入罪や威力業務妨害、さらには個人の名誉毀損罪にかかわるものも散見されると私は認識をしております。今後これらに対してどのような対応をとっていくか、私も、そしてこの委員会も検討する余地があると考えております。\n　現段階では、我々も一方の当事者の声を聞いたにとどまっている状況にすぎません。今後は後藤議員から直接お話を聞く、その場を設定する必要があるのではないか、そういう認識を持っておりますので、委員長、ぜひお願いをしたいと思っております。\n　いずれにしても、都政は議会と執行機関との信頼関係だと思っております。先ほど参考人も同じ思いでご発言があったと私は認識をしております。太いきずなで結ばれているからこそ、さまざまな厳しい、激しい議論も闘わせることができるのではないでしょうか。この信頼関係を議会側から裏切るようなことがあっては決してならないと思っております。私自身も、本日の参考人のお話を聞いて、改めて肝に銘じたところであります。\n　参考人に対しては、任意の出席であるにもかかわらず、勇気を持って出席していただいたことについては、深い敬意と感謝にたえません。そして、いろいろと過去の思い出したくない、嫌なお話も率直にご披露していただいたことについては、本当に感謝をしております。きょうの参考人のその思いをしっかりと私ども委員そして委員会は受けとめて、今後この委員会の活動をしていかなければいけないのかな、そういう思いを改めてさせていただきました。\n　以上をもって私の質疑を終了させていただきます。ありがとうございました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの高島理事からの、もう一方の後藤議員の意見も伺いたいというご発言に対しましては、後ほど理事会で協議をさせていただきたいと思いますので、よろしくお願いいたします。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "参考人におきましては、長時間にわたって集中的にご答弁をいただくわけでございまして、精神的にも非常に、余りいい環境の中で答弁されているなというふうには思わないわけでございますが、参考人の答弁いかんによっては、我々議会側も、あるいはまた執行機関側も大いに反省すべきところも出てくるのではないかな。そして同時に、後藤議員に対する調査のあり方についても十二分に反省をしていただかなければならないかな。このように思いますので、しばらくの間、ひとつ率直なご意見等も含めながら、ご答弁をお願いしたいと思います。\n　今、高島理事からの一問一答がございました。それを受けて、私の方からも若干の質問等をさせていただきたいと思います。\n　まず、細野参考人は、この事務局長の職についたのはいつからで、何年ぐらいになりますか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私が府中病院の事務局長に就任いたしましたのは平成十五年六月十六日でございます。そして、平成十七年七月十五日までの間、その職にありました。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "先ほど質疑に対して、府中病院にあっては過去にこのような事例はなかった、あるいはまた、事務局長としての職にあった、そういう時期においてもまさにこのような経験はなかった、こういうようなご答弁だったかなと思うのです。同時に、答弁の中で聞かせていただいた中でも、一般の人とそれから議員との比較対照、それらについても出てきたのかなというふうに思います。\n　私はざっくばらんに、この事件といっていいかどうかわかりませんけれども、この事件が一般の方だったら、そのときの対応は、私は、一般的に解釈するならば、直ちに警備室等を通じながら、その侵入者に対してそれを取り押さえて、何らかの手段をもって警察に連絡をし連行してもらう、そういう内容になっていたのではないかなと思いますが、参考人はどう思いますか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "今回の検査科の状況から考えてみましても、後藤議員が検査科の中に入って、そこで都議会議員ということをおっしゃりながら行動されたというところもございますが、もしそこで、仮の話ですが、冷蔵庫の方に走って、知らない一般の方が走っていって冷蔵庫を勝手にあけたり写真を撮ったということであれば、当然ながら制止して、あるいはその制止がきかなければ強制的に退去させる。これは私でなくても、そのときに対応した技師長でも、あるいはその周りにいた職員でもそういう対応をしたと思います。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "要するに、一般の方だったらそういう内容になるのです。たまたまその侵入してきた人が都議会議員という肩書きを持っていた。都議会議員というバッジをつけていた。そこにおいて配慮をせざるを得なく、ある意味では技師長を初め職員の方も、また後から現場に駆けつけたところの事務局長も、それなりの配慮をしつつ行動をとったのかなというふうに、先ほど来の答弁の内容からも聞かせていただきました。\n　それだけ職員の皆さんは、都議会議員という肩書き、そしてまたバッジ、そうしたものをつけている人に対して、まさに職員の皆さんと同様に、車の両輪として都政あるいはまた都民の生命そして安全を預かっている者として、それなりに真剣にやっている。そんなことを前提にしながら、一目置きながらそうした行動をとったのかなというふうに思うのですが、しかしながら、その肩書き、バッジをつけていたといっても、そういうような行動をとるということについては、これは先ほど来答弁があったように常識的にはあり得ない、そういう内容なんですね。それに対しては、やはりきちっとした、事務局長として、あるいは技師長として、あるいはまた職員として、節度あるそういうような対応をしても、ある意味では差し支えなかったのではないかな。こういうふうにも私たちは、逆にいえば感じがしているわけでございますが、もう一回その辺についてご答弁いただきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "私としては、後藤議員が何で来院されたのか、何でそういった冷蔵庫をあけたりしたのかというところをまず確認しなければいけない、まずそう思いました。それで、いろいろ先生のお話を聞いている中で、これは先生、誤解していると。これをこのまま、先生がもし仮にホームページとかいろいろなところで公表されるとこれは大変なことになるということで、その誤解を解かなきゃいけない。こういったことをまず優先させたわけです、私自身としまして。\n　ただ、いろいろのやりとりの間に大体先生のお話もわかりましたし、これ以上ここで、検査科にいて検査業務を停滞させるわけにいかないということで、事務局長室にご案内しようとしたわけですが、次の冷蔵庫に行かれたりして、なかなか私の思うとおりにはいかなかったわけですが、その間、やはり検査科の職員がいろいろな形で対応していて、もし万が一、検査技師長とか課長補佐の判断を仰ぐような場面とか、そういうことがもし－－たまたまこのときはそこまでのことは生じなかったわけですが、もしそんなことがあって、例えば患者さんの生命にかかわるようなことに及んでしまったらだれが責任をとったのだろうと、その後でございますが、本当に深刻に私は考えました。\n　その意味で、先生がおっしゃったとおり、もっと早くそういう対応、退室させるなり毅然とした態度というそのタイミングについては、私自身もいろいろと反省はしているところでございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "この事件の中で、視察もさせていただいて、議員という立場の中から、同じ同僚である議員がそういう行動をとったということについて、反面教師の意味からも反省はさせられました。また同時に、職員の皆さんについても同様のことが、いろいろな状況の中で感じられるものがあるのではないかなというふうに思うのです。\n　私は、この原因になった内部告発という代物について、先ほどのご答弁等を聞いていますと、具体的なものは何もなかった、突然のごとくの内部告発があって、後藤議員がそれに基づいて行動したというように聞こえるのですが、この職場において、飲食、特に酒類についてのそういう飲食について、何らかの意味で職員間で問題提起や何かは、今日に至るまで、事件が起きるまでの間に何もなかったのでしょうか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "重ねて申しますが、飲食、そういったことに関する私ども、院長なり事務局長に対する告発というのでしょうか、内部告発的なものはございませんでした。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "そういうご答弁の内容からいくと、要するにその場では、休憩している人もいる。また、自分のそういう仕事という意味での時間が終わって、いうなればお帰りになる前に職場のそうした休憩の中で飲食をする人たちもいる。それと同時に、あそこの場所を視察して思うことは、仕事をしている人たちもすぐそばにいらっしゃるような気がするのですね。そうすると、まさに、もうお帰りになるそういう時間帯で、その時間を利用して飲む方、それから単なる職場内での休憩の時間をする方、それと仕事をしている人たち、それが混在するそういう職場かなと。そういうふうにもちょっと、視察に行った中では感じる部分があったのですが、この辺はいかがでしょうか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "なかなか、府中病院の古さというか、建て増し、建て増しの状況の中で、先生がおっしゃったようにきっちりエリアが分けられれば理想なんですが、なかなかそうはいかない中で、いろいろと工夫して、仕事をやる職員あるいは休憩する職員というのを分けながらエリアを活用してきたわけなんですが、通常は、八時半なり九時ごろから始まりまして、日勤ですが、夕方までで仕事が終わる職員が大半です。若干、いろいろな緊急検査が入っておくれたりする場合もありますが、基本はそういうことでございます。そのうちの基本的には二名が当直、いわゆる深夜業務に入っていきます。その方々が当然いるわけですので、その方々、引き続き働く人たちへの配慮というのは当然職場全体で考えて対応していたわけです。\n　それで、場所につきましても、ちょうどご視察に行かれたという場所でいきますと入り口のあたりに当直用のスペースがございまして、そこにも専用の冷蔵庫とかを配置しておりまして、引き続き当直に入る方はそちらの方を主に利用する。それで、その後休憩して帰る方、あるいはコミュニケーションをとるという意味で歓談する方なんかは、ご視察いただいた控室で休憩する。このようなことで、十分に配慮して使っていたと私は理解しているところでございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "今の参考人のご答弁等を聞いていますと、それなりに決められた、そういうある種検査室というか、その中でのある意味での取り決め的なものがきちっとあって、その範囲の中の出来事として現状やっていたことで、その検査室内におけるそういう問題に対するトラブルというものは一切なかったというふうに判断してよろしいのですね。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "控室の使い方とか、そういう内容でのトラブルというか問題点というのでしょうか、そういうのは私どもには寄せられていませんでしたし、それから、検査科の中でもそういうトラブルがあったとは聞いておりません。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "そうした状況の中で、我々がその事実に基づいたそういう中で感じるのは、そうすると、具体的に検査室ではそういう職員間での中のトラブルはなかった。しかしながら、検査室の中で飲食がやられているということについて不満を持たれている、一職員か一出入りの人かどうだかわかりませんけれども、その内部告発的なものが後藤議員の方にいった。それに基づいて後藤議員が、本来きちっとした手続をやって、具体的にいろいろなそういうものを聞いていればこんなトラブルは起きなかったのでしょうけれども、それを突然のごとく、何の前ぶれもなく行って、そして不法侵入のごとく飛び込んでいって、冷蔵庫か何かをあけ始めた。そういうような状況かというふうに思えるのですけれども、そういうふうに解釈すべき内容なんでしょうか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後の話になりますが、後藤議員の方で、実は府中病院の職員から内部告発的なものがあったのだよと、それで、そこには飲酒して困るみたいな、そういうことが書いてあるのだと。それに基づいて後藤議員は府中病院に行ったのだということは、後になってそういうことがわかりましたが、この三月十九日までの間に、そういったトラブルとか苦情なりそういうものが私どものところに－－私どもというのは、院長を初めそういった幹部職員のところに届いていたという事実はございません。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "後藤議員が、そういうように、ある種強行突破みたいなそういう感じで冷蔵庫をあけたりいろいろなことをやり始めて、そういういろいろな大きな問題になってきた。その後、府中病院において、これらのことを前提にして何らかの再発防止というか、そういったことについて方策というのはとられたのでしょうか。検査室の飲食の件も含めながらご答弁いただきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員が来られてからの対応ということでございますが、例えばセキュリティーの問題でございますが、セキュリティーの強化ということにつきましては、ある意味で患者の利便性というのでしょうか、そういうものともある場合には相反するという面があります。このため、対応には限界というのが出てくるわけなんですが、特に府中病院では老朽化がかなり進んでいまして、施設とか設備面での対応が難しい状況にありました。そこで、やはり基本は部外者、不審者に対する積極的な声かけ、これが一番だというところで、その確認を一層徹底いたしました。それで、そういう関係者以外は立ち入ってはいけませんよという案内板も増設して対応してきたというところでございます。\n　先ほどの控室の使い方ということに関しましては、何というのでしょうか、そういう職員の声があったというのは後ほどわかりましたから、できるだけお互いに迷惑にならないようにうまく使う。これはまさに常識の範囲で対応するようにというような対応を検査科を中心にとっていたというふうに聞いております。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "事務局長、私は、常識の範囲内でやっていたと思っているのですよ。常識の範囲内でやっていたからこそ、職員間でのトラブルというのはなかったのだと思うのです、具体的には。しかしながら、中の職員だか、あるいは出入りの方かよくわかりませんけれども、そういう姿を見て、それはあるまじきそういう姿なのかなというふうな観点から後藤議員にそういう内部告発的なものがいったのかなと。その一点を踏まえて、後藤さんは突然のごとくそういうような行為をとったのかな、こういうふうに解釈はしているのです。ですから、常識的範囲内の中である意味ではやられていたことではあるけれども、しかしながら、一部の一点の行為だけを見てそういうふうに判断をした人もいるのかなと思うのです。\n　ただ、私たちが視察に行ったときには、飲食とかという、特にアルコールに関するものに関しては、何か別な、例えば休憩室みたいな、あるいは食堂みたいな、そういうところでするように変更になったというようなことで若干聞かせていただいたのですが、これは参考人の事務局長時代のことではないかと思いますので、ご答弁は要りませんけれども。\n　そうしたことを踏まえながら考えさせていただくと、私は、やはり病院という、そういうような環境にある場所なんですから、少なくともその病院にいる関係者は、先ほど冒頭にも申し上げましたけれども、生命とその人の安全等いろいろなことを考えれば、それこそ身をもって制すべき、そういう職責あるいはまた職員という立場にいらっしゃるのが病院の関係者じゃないかなというふうに思うのですが、その辺についてはもう一度参考人からご答弁をいただきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "やはりそういう職責、私の事務局長という、安全性の維持という職責から考えれば、もっと速やかな対応というのでしょうか、そういうこと、判断を誤らずに速やかに退室していただくというようなことが必要であったと思いますが、最初、冒頭にいいましたとおり、やはり議員ということがございまして、理解していただくということを最優先して、これも私どもの仕事だというふうに当時は考えておりました。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "いろいろとご遠慮があって、そういうふうにせざるを得なかったのかなというふうに理解するわけですが、私にあえていわせていただくならば、これは身をもって制すべきだ。少なくとも、いろいろな患者の方の検体や何かも、いろいろのものがあるわけですから、やはりその方たちのことをいろいろ考えた、そうした状況の中では、やはり議員といえども、事前のそういうものがなかったものに関してはきちっとすべきだったかなというふうに思うのです。\n　それともう一点は、後藤議員が事務局長に対して、あなたの手でその引き出しをあけなさい、こういうふうに命令したものがありました。これは私物にある種なるわけですが、この私物においては、幾ら事務局長という立場からも、本来あけるべきそういう内容のものではないかなというふうに私は思うのです。ただ、それを上回るほど後藤議員の口調は恐らくきつかったのでしょう。そしてまた、それ以前のさまざまな対応が、ある種、それこそ恐怖を抱かせるような、そういうようなものもあったかにも私は思います。いろいろな観点から局長はあけざるを得なかった、こう思うわけですけれども、しかしながら、今冷静になったそういう状況の中では、その私物のものについてはあけるべきではなかったというふうに私は思うのですが、今の状況の中で、その当時とあわせてご答弁をいただきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員が個人机のところに来るまでには、控室に入って右側の冷蔵庫をいろいろあけて、それで事務局長室に行こうとしたときに、またそちらの冷蔵庫に、一番奥の冷蔵庫に行ったわけなんです。それで、その冷蔵庫の隣にありましたキャビネットとか、まず冷蔵庫には、そこにまた酒を見つけて、その隣のキャビネットにおつまみのたぐいを、それがあったということから、後藤議員の口調がそれまでに増して非常に厳しいものになってきていました。\n　それで、事務局長の権限で個人の引き出しをあけてくれといわれたときには、これは当然プライバシーの問題はあるなというふうには感じましたが、これまでの一連の流れの中で、詰め寄る後藤議員の要求というのでしょうか、これを拒むことがその場ではちょっとできなかったというのが、それで、私は非常にちゅうちょしたということでございます。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "私にいわせてみれば、後藤さんは、本来私的なそういうものに対して手をつけるということは、ある種犯罪行為になるのかなと。そういったことを自分で予測していたからこそ、事務局長に対してそれをあけるようにあえて命令したのかなというふうに感じるわけなんです。ですから、ある意味では、後藤さんは、何をすることが悪いことなのかというのはある程度わかっていたのだと思うのですよ。だから、あえてそれに対して誘導するような内容で局長にあけさせた。そういうふうにも逆にいえば感じる部分があります。\n　一にも二にも、今回の一連の後藤さんの行動というのは、これは都議会議員としてはあるべきそういう内容じゃありません。まさに恥ずかしい、そういう内容の一言に尽きるのかな。同時に、こうしたことに関しては、やはり法的な一つの措置もとらざるを得ない、そのくらいの覚悟が必要なのかな、こんなふうにも思うわけでございますが、それらを踏まえながら、今後のこの委員会の中で明らかにしていきたいというふうに思っている次第でございます。\n　私の質問は以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、このまま次に続行させていただきたいと思います。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "ご苦労さまです。\n　それでは、最初にずばっと質問させていただきたいと思います。\n　るる今お話を聞かせていただきましたけれども、病院として法的な対応をとらなかったというのは、これはなぜでしょうか。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "病院といたしましては、病院のその後の対応につきまして考えますと、議会と執行機関との信頼関係にかかわる重要な問題である、こういう判断をいたしまして、本部との十分な調整が必要であると考えました。\n　そこで、一連の事実を本部に速やかに報告した上で、本部の指示を待って対応を図る、こういうふうに判断した次第でございます。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "参考人に再度質問して終わりますけれども、現在の考え方も同じですか。\n　つまり、先ほどのご答弁ですと、都議なので信頼関係も大事だし、慎重に推移を見守っていかないといけないなと思いながら、本部とも十分な調整が必要だということもあったと。だけれども、時期は既に大分経過しているわけですよね。その当時の、先ほどのやりとりでの考え方はそうだったかもしれないけれども、今日に至ってはどういうお考えを持っていますか。これだけ聞いておきたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "法的対応がとれるかとれないかということは、やはり十分に検討して判断すべき案件だと思っております。それに対してどう対応するかということについては、やはり本部と十分な調整が必要だと、これは今でも変わりません。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "終わります。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "セキュリティーとかそういう点について幾つか確認したいと思いましたが、もう既にお聞きになりましたので、私の方からは一点だけお聞きしたいと思います。\n　施設を預かっていらっしゃる事務局長として、今回の後藤さんの調査での指摘された点というものをどういうふうに考えていらっしゃるのか。非常に威圧的な行動とかそれから言動があったということはありましたけれども、その指摘された目標、それは全く的外れの調査であったのか、それとも幾つかの点ではいろいろな面で改善されなければいけないとその当時の事務局長としてお考えになったのかどうか。その点だけお聞きしたいと思います。\n"
            },
            {
                "Speaker": "細野参考人",
                "Utterance": "後藤議員の今回の事件につきましては、いろいろと病院側でも考えることはありました。先ほどのセキュリティーの問題もそうですし、それから後藤議員からご指摘のあった、例えば飲酒の問題はどうなのかとか、そういうことも考えまして、やはり誤解のないように、これまでと同じように患者さんや都民の方に誤解のないように対応すべきだ。それは基本的には従来どおりでございます。\n　一点、先ほど内部告発という問題がございましたけれども、これは、私どもとしてはやはり、本来は院長なり私の方にそういう話が来るのが普通だろう。そういう意味で、私ども職員の中での信頼関係もちゃんとつくっていこう。このようないろいろな反省は確かにございました。\n　以上でございます。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　細野参考人に対する質疑はこれをもって終了したいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、細野参考人に対する質疑は終了いたしました。\n　細野さん、本日は本当にありがとうございました。\n　この際、議事の都合によりまして、おおむね十分程度休憩をいたします。\n　　　午後二時三十七分休憩\n　　　午後二時四十八分開議\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "休憩前に引き続き委員会を開きます。\n　これより後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について、及び後藤雄一君の平成十六年三月十九日の府中病院への立入調査について、並びに後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用についてを一括して議題といたします。\n　これより本件に対する質疑を一括して行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "では、質疑はいたしませんで、一言意見だけ申し添えさせていただきたいと思います。\n　今、参考人の細野氏からいろいろと質疑をさせていただきました。私どもは、ご本人のじくじたる思いも十分にご理解をさせていただきながら、やはり病院経営本部としてはしっかりとした対応をすべきだということを改めて認識させていただきました。\n　もう言葉に出す必要はないと思いますが、質疑の中で刑事訴訟法二百三十九条にあるように即刻私は告訴すべきだという認識を持っております。ぜひそのことについて早急に対応していただきたい。このことを付して私の意見とさせていただきます。\n　以上です。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "私も質問はありません。\n　先ほどの参考人に対する質疑等をさせていただいて、いろいろなご答弁等も聞かせていただいて、同時に各委員からの発言の内容等も聞いておりまして、特に共産党さんが、なぜやらないのかというようなご意見等もありました。普通だったら即座にやってもおかしくないじゃないかというようなお話だったような気がいたします。\n　私も全く同様でございまして、共産党さんの意見に賛成するということは全く、いまだかつてないわけではございますが、共産党さんがあえてそこまでおっしゃってくださるのだったら、私もまさにそのとおりだと。また、高島理事からお話があった件も、まさにそのとおりだというふうに思いますので、やはり病院経営本部として、何らかの意味できちっとした対応が必要じゃないのかな。このような意見を持っておりますので、その旨の発言をさせていただきます。\n　以上です。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "経営本部に対してはさっきと同じ質問を最初にさせていただきます。\n　経営本部としては法的な対応をとらなかったということはどうしてでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "本案でございますが、平成十六年三月に本事案が発生いたしました後に、後藤議員に対しましては、病院経営本部長名をもちまして、文書をもって抗議をいたしました。また、同日付をもちまして、知事からも都議会議長に対しまして、都議会として後藤議員に対し厳正に対処していただくよう強く申し入れを行いました。\n　本事案でございますけれども、先ほどから議論がございましたとおり、議会と執行機関との信頼関係という重要な問題にかかわることでございますので、私どもといたしましては、その後の対応としましては、そういったこれまでの抗議や申し入れ等の推移を見守ってきたというところでございます。\n　その後に、本年三月に本委員会が設置をされまして、これまでさまざまなご議論をいただいたところでございます。ご質問の告訴、告発というお話につきましては、本委員会、これまでのご審議の経過等を十分踏まえて検討させていただきたい、かように考えております。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "再度質問しますけれども、だれが見ても法的に明確に違反があったということであれば、告発する義務があるわけですね。今日までそれを告発しなかったということは、議会との信頼関係を配慮して対応してきたということで我々は理解しているのですが、それでよろしいのでしょうか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "告発義務の問題につきましては、これは相当やはり慎重に検討した上で、告発すべきかどうかということは、これは必要だと思います。\n　ただし、確実にこれは絶対にということであれば、それは告発義務があると思いますけれども、その辺は、先ほどの答弁にもございましたとおり、いろいろな観点、例えばこういった本委員会が設置されたような、そういった観点も踏まえて総合的に判断をいたしたいというふうに考えたわけでございます。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "改めて日本共産党としての見解を述べておきたいと思います。\n　今、委員会だとかという話をしましたけれども、問題の所在というのは、病院経営本部がどういう対応をするかということがとても大事なんですね。その問題についていうと、まず、改めて私ども日本共産党の見解を述べておきたいと思うのですけれども、議員というのは、日常的に住民代表として調査や発言をするということはとても重要であります。しかし、調査権的な特権というのは、個人にはないのですね。したがって、府中病院における後藤氏の行為というのは、一般市民以上の特権を持っているわけではありません。この問題をはっきりすることが病院経営本部としても大事だったのですよ。同時に、後藤氏による府中病院での行為、これはあくまでも議会外での言動であって、議会の中での例えば懲罰の対象などにはなり得ないということもまた当然のことであります。\n　したがって、法的に問題があれば、司法の場で判断すべき問題として扱わざるを得ないというのが原則です。このことについては、前回の委員会での曽根委員の質問に対して、総務局の参事が、最終的には刑事裁判所の裁判官が判断することになる、このように答弁していることからも明らかであります。\n　結論ですけれども、都立府中病院への後藤氏の立入調査問題については、判決の中で事実経過も詳細に明らかにされており、この立入調査が威力業務妨害を含めて違法行為に当たるかどうかについても、時効は来年の三月中旬だと聞いておりますけれども、当事者である都立府中病院もしくは東京都が、被害を訴えるかどうかを含めて司法の場にゆだねるべきだということをはっきりとさせて、意見とさせていただきます。\n　以上です。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "以前にも伺ったのですが、今回の後藤さんの調査を受けまして、指摘した部分、それは病院経営本部として妥当なものもあったのじゃないかと思いますが、それをどういうふうに考えるのか。そして、指摘された部分がどのように改善されたのか。ちょっと原点に返って、もう一度ここを確認しておきたいと思います。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "先生のご質問の、指摘された事項での改善というお話でございます。\n　例えばセキュリティーの問題で申し上げますと、先ほどの参考人も述べておりましたけれども、患者の利便性、患者さんが使うスペースでもございますので、そういった利便性を考えますと、セキュリティーとは相反する部分もございます。そういう意味ではおのずと限界はございますけれども、各病院はこれまでも検査科の執務室入り口に受付を置いておりまして、今回も受付を置いておりますが、そこの来訪者に対しまして対応しますとともに、仮に不審な姿を見つけた場合には積極的な声かけを行うというような、不審者の侵入を防ぐ、そういった取り組みを強化してきております。\n　今後の問題でございますけれども、こういった病院運営をきちんと担保しながら、設備施設面あるいは掲示をするなどの業務に支障を生じない範囲で、引き続き危機管理の対策を徹底してまいりたいと考えております。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "個人で行って、調査方法はいろいろな意味では常識の範疇を超えたものがあったかもしれないけれども、後藤さん自身が指摘した部分は、やはり病院経営本部としても改善する点はあったなということは自覚していらっしゃるのですか。それはないのですか。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "ご質問の内容は、セキュリティーではなくて、例えば飲酒の問題とかそういう……\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "指摘された点で、自分たちに指摘された点が全く的外れであったといえるものかどうかということだけ確認します。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "飲酒の問題につきましては、当時からも常識の範囲内で行われておりまして、その後も、誤解のないように申し上げれば、疑われるようなことがあってはいけませんので、そういうことは今回の件を通じて、そういう気持ちは強くなっておりますけれども、指摘したからそこをすぐ直したというようなことは特段ございません。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "多分、目的がどうあれ、そのやり方が問題だということでこの委員会が設定されたのだと思います。そういう意味で、今、刑事告発するかどうかということが問われて、それは病院経営本部の判断になるわけですが、一方で、やはり常識の範疇がどこにあるのかということを合意するというような、そういうことも必要なんだと思います。今回の問題が、個人的ということで後藤さんにいくのではなくて、やはり議会全体で受け取って、そして合意水準をどこに高めていくかというようなことを、もう一つの議会運営のあり方検討会みたいなところで審議することが必要なのじゃないかなと思っております。\n　よく私どもが聞くときに、これはどうしてだめなのですかと聞くと、これまでの慣例ですというようなことが答弁としてくるのですけれども、それでいいのかどうか。会派主義の限界があるのかなとか、いろいろなところに感じるところがありますので、やはり議会が問われているもの、それから都民が議員に託しているというものがいろいろなところでもっと広く問われている時代に来ているのだと思うのです。それを一方で私たちも議会として受けとめて、そういうことも少数会派を入れた議会運営あり方検討会みたいなところで審議するものもこの中には含まれているなということを感じております。\n　以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ほかにありませんか。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、先ほど後藤議員を参考人としてという発言も出ておりましたので、この際、理事会を開催して協議したいと思いますが、いかがでしょうか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　この際、議事の都合により、暫時休憩いたします。\n　午後三時三分休憩\n　午後三時十七分開議\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "休憩前に引き続き委員会を開きます。\n　初めに、参考人招致についてを議題といたします。\n　お諮りいたします。\n　参考人として、後藤雄一議員を招致することについてご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、そのように決定いたしました。\n　次に、参考人招致の詳細につきましては、理事会に一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　この際、お諮りいたします。\n　報告事項につきましては、まだ発言があるかと思いますが、本日はこの程度にとどめ、後日の委員会において質疑を続行いたしたいと思います。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/11/13",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第八号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/008.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時二分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長東野　秀平君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事大西さとる君\n理事ともとし春久君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n　出席説明員\n総務局局長大原　正行君\n総務部長岳野　尚代君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n参考人に対する質疑\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、三件の報告事項に対する参考人質疑を予定していましたが、参考人、東京都議会議員後藤雄一君につきましては、議長から、本日の委員会に参考人として出席くださるよう通知いたしましたが、お手元配布の「説明のための委員会への出席について（依頼）」についてのとおり、都合により欠席する旨の通知が議長にありました。\n　朗読は省略いたします。\n平成十八年十一月五日\n都議会議員　行革一一〇番　後藤　雄一\n東京都議会議長　川島　忠一殿\n「説明のための委員会への出席について（依頼）」について。\n前略\n　平成十八年十月十六日付「説明のための委員会への出席について（依頼）」（一八議事第二六七号）を拝受いたしました。\n　平成十八年十一月十三日（月）午後一時からの委員会への出欠につきましては、都合により欠席させていただきます。\n　よろしくお願いいたします。\n草々\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ここで、先ほどの理事会で申し合わせたとおり、書記により参考人招致における事務の一連の経過についてを説明いたさせます。\n"
            },
            {
                "Speaker": "古川書記",
                "Utterance": "参考人招致に係る経過についてご説明いたします。\n　十月十三日の調査特別委員会で、後藤議員の参考人招致を決定後、同日付で委員長から議長に出席要請書を送付しております。\n　十月十六日には、議長から後藤議員あての説明のための委員会への出席についての依頼文が決定しております。\n　十月十八日に後藤議員の控室に持参いたしましたが、郵便でやりとりする意向がございましたので、同日、配達証明で郵送し、翌十九日受け取りの証明がございます。\n　その後、調査特別委員会への出席の確認のため、十月三十日、十一月二日と面会いたしましたが、郵送するとのことであり、十一月六日に欠席する旨の返事を配達証明郵便で収受いたしました。\n　以上でございます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "説明は終わりました。\n　それでは、ここで委員長として本件について意見を表明させていただきたいと思います。\n　都議会議員後藤雄一君の調査活動等に関する調査特別委員会の委員長として一言申し上げます。\n　これまで、委員会では、精力的に調査を進めてまいりました。前回の委員会では、府中病院への立入調査について、当時の事務局長に参考人としてお越しいただき、事実等の検証を行いました。その中で、自民党、公明党から告訴すべきだ、共産党から司法の場にゆだねるべきと強い意見があったことを深く認識しております。\n　委員長といたしましては、委員会運営を公正に行うに当たり、双方からの意見を聴取することが必要であると考えております。\n　そのため、本日、委員会の総意により後藤議員を参考人として招致し、委員会という公の場で事実確認をするとともに、議員として正々堂々とご意見を述べられるものと思いましたが、後藤議員に参考人として出席いただけなかったことはまことに残念であり、委員長として大変遺憾であることを表明します。\n　以上です。\n　本件に対しご意見がございましたら、ご発言を願います。\n"
            },
            {
                "Speaker": "川井委員",
                "Utterance": "まず、意見を表明する前に一つ確認をしたい、こう思っております。\n　七月三十一日の委員会で議会の調査権についての説明があったわけですが、改めて議員の調査活動を含めて確認をしたいと思いますので、よろしくお願いします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、書記に説明をいたさせます。\n"
            },
            {
                "Speaker": "古川書記",
                "Utterance": "議会の調査権については、地方自治法において議会に付与されておりますが、議会を構成する議員についても、議会、委員会での審議等に資するため、適正な資料収集等の調査活動を行うことができます。\n　以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "説明は終わりました。\n　引き続き発言を願います。\n"
            },
            {
                "Speaker": "川井委員",
                "Utterance": "本日、後藤議員が欠席されたことは、同じ東京都議会議員として非常に遺憾なことであります。\n　今回の後藤議員の参考人の招致は、本特別委員会の総意として決定し、議長から参考人としての出席依頼をする手続を踏んだものであります。出席は任意であるとはいえ、議会を構成する議員としての最低限度の責任というものがあるのだと考える中、都合によりという不明確な理由での欠席では、余りに議会そして委員会を軽視しているのではないかと、怒りすら覚えるのであります。\n　みずからが、その行動が都議会に正当な調査活動とは到底認められず都議会の調査権を大きく逸脱したとして病院経営本部より厳重に抗議と謝罪を求められ、そのことについて損害賠償を求め東京地裁に提訴し棄却されたにもかかわらず、みずからのホームぺージなどで正当性を訴え続けております。\n　ならばこそ、今回の参考人招致は、後藤議員にとっても、公の場でみずからの意見を表明する機会を与えられたものとして出席をし、責任のない、いいっ放しのホームぺージで述べているとおり主張すべきではないでしょうか。\n　当たり前の話だと思いますが、本来、議員としての議会、委員会は最優先すべきものであって、単に都合により出席ができないというべきものではないと考えております。それをこういった形で欠席するというのは、今までの委員会質疑で明らかになった傲慢さの一つのあらわれだと思うのであります。\n　今、書記に確認したとおり、再三にわたる出席の依頼に対して、意識的にとも思えるほどの引き延ばし、まさに直前まで出席の有無さえ明らかにしない。この姿勢は、断じて一議会人として許せるものではありません。\n　議員の調査活動は、適正な形であれば、議会、委員会の審査を活性化するためにも必要なものであります。しかしながら、後藤議員の調査活動は、手続を踏まず、一方的、断罪的に行われていることが委員会の質疑を通じて浮き彫りになっているものと思います。\n　これまで執行機関側に対して調査を行い、前回委員会では府中病院の当時の事務局長に参考人としてお越しいただき、当時の経緯、心情などについて率直にお答えをいただいたわけであります。\n　当然、特別委員会として調査活動を検証する上で、執行機関側からの話だけではなく、後藤議員からも話を伺う必要があるし、後藤議員にとっても公の特別委員会の場で自分の考えをお話しになることが議員としての責務であります。\n　委員会を欠席しておきながら、先ほど述べたように、責任のないホームぺージでの勝手な主張を繰り返しているさまは、多くの都民から理解されるはずがないと私は考えております。前回の委員会で、各会派から、告発すべき、司法の場にゆだねるべきとの意見があり、病院経営本部に対応を求めたところであります。\n　一方で、後藤議員当人にも意見を表明する場を与えるべきだと、ある種いたわりとも支えともいえる判断のもとで参考人としての依頼をしたことも理解していただけないことは、非常に残念な思いがしてなりません。今回ここにおいて欠席の状況、私が会派として意見を申し上げた事柄から、再度、後藤議員に対して特別委員会への出席を依頼するべきものと判断をいたしております。\n　委員長におかれましては、ぜひとも再度の出席依頼の提案をお諮りいただきたい、こう思うわけであります。\n　なお、病院経営本部においては、都立府中病院への立ち入りに関する抗議文として、後藤議員による行為は都議会による正当な調査活動とは到底いえるものではなく、まことに遺憾であると、厳重に抗議するとともに謝罪を求めたわけであります。しかしながら後藤議員は、平成十六年三月二十九日に謝罪広告の掲載及び損害賠償を求めて東京地方裁判所に提訴した。この裁判は九回の口頭弁論を経て平成十七年七月二十日に後藤議員の請求を棄却したわけであり、判決後、所定の期日まで同後藤議員が控訴しなかったことから、この判決は既に確定しているにもかかわらず、みずから設置するそのホームぺージに一方的ないい分だけを繰り返していることは、まさに都民を欺くものであり、東京都並びに病院経営本部に対する挑戦以外の何物でもない。しかるに、病院本部は毅然とした態度をとるべきであり、前回の本委員会でも、告訴するなりの法的な判断を求めるべきと意見があったように、私はここに病院本部の行動をとるよう強く求めて意見とさせていただきます。\n"
            },
            {
                "Speaker": "土屋委員",
                "Utterance": "平成十八年第一回定例会において、この特別委員会設置の議決に際して私たち民主党は、後藤議員の調査活動に行き過ぎの面があることは否定しませんが、議員の調査活動に関する行き過ぎた制約を課することにつながるおそれのある委員会設置には賛同しかねるため退席しました。\n　その際の幹事長談話においても、今後の委員会には、地方議会が議員を懲罰に付し得るのは、議会の円滑な運営が妨げられ、また妨げられる現在かつ重大な危険が存する等の例外的な場合に限られるとした昭和二十九年の福岡地裁判決を踏まえて臨むとしております。したがって、本委員会においては、議員の調査活動に関する行き過ぎた制約を課することにつながることのないように十分に留意していただきたいと考えております。\n　その上で、あえて述べさせていただきますが、本日、後藤雄一議員は議長よりの説明のための委員会の出席依頼に対して、都合により欠席されました。その一方で、当人の私的ホームぺージでは、意見を求められている事項について見解を掲載しています。\n　公の場への出席を拒否し、私的な場で訴えておられるわけですが、今後ともオンブズマン議員として活動していかれるのであれば、このようにこそくに逃亡されるのではなく、当委員会に出席されて正々堂々と見解を述べられるべきであります。もし、後藤議員にやましいところがあるのであれば、欠席も一つの選択かもしれませんが、そうでないのであれば、理解に苦しむところであります。\n　後藤議員が今後も欠席を続けられるのであれば、本委員会の場では後藤議員に批判的な意見ばかりが披瀝されることになり、それは後藤議員にとっても東京都議会にとっても決して望ましいものでありません。よって、都議会民主党としては、今後、後藤議員が当委員会に出席され、正々堂々とみずからの見解を述べられるよう、強く求めます。\n　以上です。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "後藤議員が本日都合が悪くて欠席をされるというのでありましたら、都合を調整していただいて、もう一度出席を求めるべきであるということをまず申し上げたいと思います。\n　第三回定例会の最終日に、本委員会の閉会中審査を行うことは後藤議員も賛成をしており、全会一致で決められたものでございます。ゆえに、積極的に後藤議員がみずから正当性を主張されるものと本日は期待をしておりました。まことに残念であります。\n　私は七月の質疑の際に、今回の問題は、議員の調査活動のあり方を問う以前に、後藤議員の調査活動のあり方は法に触れる可能性があることを指摘させていただきました。そのことについてはあくまでも一方的であってはならないし、本委員会の公平性を保つ上でも、後藤議員に弁明の機会を与えるべきであると私は主張しているわけであります。\n　本件については、最初から司法の手にゆだねるべきと主張する会派がありますが、それは議会の自律性、自浄能力、自浄機能を初めから放棄するものであり、ある意味で大変に危険なことであります。その会派が国会などの疑惑追及と称して、司法の捜査とは別に国会での審議をよく求めている姿とは百八十度異なるものであり、理解に苦しむわけであります。\n　都当局には、議会との信頼性を重んじ、議員の行き過ぎた調査活動について司法の手にゆだねることを遠慮している向きもあり、そうしたことを踏まえれば、本委員会としての意思を明確に示して、議会の自浄能力を発揮していくことが重要であります。\n　なお、刑事告発をするとか司法の手にゆだねるとかの議論は結果的に付随して生じてきたものであり、それほど後藤議員の調査活動のあり方に行き過ぎがあり、問題があるとの証左であって、司法の手にゆだねることをもって本委員会の目的が達成されるわけではありません。あくまでも都議会としての自浄機能を発揮し、都民及び都当局からの信頼関係を維持するべく、本委員会の設置目的である後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討するという目的を達成させるまで、粘り強く調査を続けることを望んで、私の意見表明とさせていただきます。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "生活者ネットワークは、もともとこの問題を特別委員会での協議で是正していくことには無理があり、本来自由濶達な議論が保障されている議員の発言を制限していくことにもなりかねないということから、委員会の設置には反対しました。\n　しかし、この後藤さんの問題は単に後藤さん個人の問題ではなく、広く議会運営にかかわる問題も含まれていることがあります。議会運営については、分権や情報公開など時代の流れ、さらに、さまざまな視点での議会活動を慣例とか申し送りだけで解決していこうという現行の議会運営では対応できない場合もある時代です。\n　議会としても、より市民に開かれた議会を目指すべきであり、今後に向けて少数会派も含めた議会のあり方検討会での議論がふさわしいのではないかと今でも考えております。\n　そういう視点なんですが、今回の招致につきましては、いうまでもなく議員一人一人の政治活動の自由は十分に保障されなければならず、調査権を初め議員の発言についてもいかなる制限も受けてはならないと考えます。\n　しかし、それだけに十分な責任ある発言が求められていることも、常に議員として自覚すべきです。選挙民に選ばれた議員として、自分の発言に責任を持ち、言葉を尽くして疑問に答えることは、公職にある者の務めであると考えております。\n　今回の後藤さんの招致は、双方の意見を聞くことがこの委員会で必要であるということで、私ども招致にも賛成いたしました。都合が悪いということでありましたので、やはり公平さからいって、再度招致をこの委員会から求めることについては私も賛成をするということで、意見を表明させていただきます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "発言は終わりました。\n　ただいま各会派の議員からのご意見を伺いましたが、後藤議員の再度の出席依頼の提案がございました。\n　委員長といたしましては、公正な委員会運営を行うに当たり、後藤議員からの意見を聴取することが必要と判断し、再度参考人として招致いたしたいと思います。\n　これより、後藤雄一議員を再度参考人として招致する件を議題といたします。\n　本件に対し、ご意見がございましたら、ご発言を願います。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "今ほど、欠席に関して、我が党の川井副委員長から見解の表明もなされておるところでありますが、都合によりということでございますので、ぜひ都合をつけてご出席をいただくよう引き続き要請していくべきだろう、こんなふうに思っております。\n　一つには、そうしないことによりまして、本委員会の設置目的が果たされないおそれがあるからであります。\n　既に府中病院の件初め調査事項については、一定程度の質疑が執行側に対してはなされておりますが、私たちが物事を判断するには、当然のことながら、もう一方の当事者である後藤議員への質疑をしなければ、正鵠を得ないおそれがあるからでございます。\n　したがって、そのことは私たち議員の質疑権を保障すると同時に、一方、後藤議員の答弁権を保障し、あるいは、ひいては後藤議員の政治的主張を明確にするという場を設定するわけでございます。議会が言論の府としての権能を発揮するためにも、私たち議会人に与えられた崇高な権利であるとともに、最重要な義務と考えるからにほかならないのであります。\n　二つには、実は私は、常々ほかの議員さんの発言には敬意を払いながら拝聴し、みずからの発言についてはその発言に責任を持つ、こういう立場を堅持しております。そして、私に誤りがあれば、これを正していこうということは当然でございます。\n　私は、過日の当委員会で、後藤議員のぐる発言について監査事務局に質問をいたしました。その場の限りでは、当該発言はいささかの感を持つわけであります。\n　一方、後藤議員本人からその辺の認識をお聞かせいただきまして判断しなければ、当委員会の委員としての職責が果たせないではないか、こんな思いから、当日の委員会で後藤議員の参考人出席を委員長にお願いした経緯を記憶いたしております。\n　私は、後藤議員の議員としての立場に最大限の敬意を表しながら、また私たちの質疑権を保障していただく、こういうことで議会制民主主義あるいは議会自治は成り立つわけでありますから、ぜひとも再び参考人として都合をつけてご出席をいただくようご要請いただくことに賛成であります。\n　以上です。\n"
            },
            {
                "Speaker": "ともとし委員",
                "Utterance": "我が党の意見につきましては、先ほどの谷村委員の見解ですべてでございますが、やはり参考人の招致につきましては再度行うべき、そのように認識しております。\n　それは、先ほど来、各委員から意見が述べられているとおり、片方だけの意見ではなく、双方の意見を聞いて、その後に委員会として判断をするということが一番妥当である、このように認識しているからであります。\n　後藤議員もこの委員会の出来事については相当関心を深くしているやに私は見ております。それは、後藤議員のホームページ等を検索いたしますと、相当この委員会の中身についていろいろと載せているわけでございまして、そこまで関心を持つのであれば、私は当然のごとく、みずからの肉声で、当委員会において自分の主張すべきところを主張するというのがまさに議員としてのあり方かなというふうに思うわけでして、ぜひとも、本人のご都合が悪くて今回の委員会は出席できないわけですから、都合をつけていただきまして、来るべき日にちにぜひとも参考人として委員会に出席を望むべきだというふうに思っておりまして、我が党の見解とさせていただきます。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "それでは、日本共産党を代表して、意見を述べます。\n　我が党はこれまでも、特定の議員個人の調査活動等をただすために特別委員会を設置すること自体問題だということを主張してまいりました。同時に、これを機会にすべての都議会議員の調査活動を規制する道を開く、こういう危険性があることを厳しく指摘もし、反対の立場をとってまいりました。\n　もとより議員の調査活動等は、法を守ることはもちろん、社会的常識にかなう、節度あるものでなければなりません。この場合、議員の議会内での行き過ぎは、所属する委員会や議会運営委員会でその行き過ぎをただせばよいことであります。\n　今回の場合のように、後藤議員の活動が議会外で行われたことについては、議会の例えば懲罰の対象にはなり得ませんし、したがいまして、我が党はこれまでも、あくまで一般市民として法的に問題があれば、司法の場で判断されるべき問題として扱うということを一貫して主張してまいりました。\n　こうした観点に立てば、後藤氏本人が本特別委員会への欠席ということを意思表示している以上は、呼ぶ必要がないと考えております。これが我が党としての意見であります。\n　以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "発言は終わりました。\n　これより、東京都議会議員後藤雄一君を再度参考人として出席を求める件について採決いたします。\n　本件について賛成の方はご起立願います。\n　　　〔賛成者起立〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "起立多数と認めます。よって、本件はさよう決定いたしました。\n　なお、参考人招致の詳細につきましては、理事会に一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/12/8",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第九号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/009.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時三分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長東野　秀平君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事大西さとる君\n理事ともとし春久君\n理事高島なおき君\nきたしろ勝彦君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2006/12/18",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/010.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時三分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長東野　秀平君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事大西さとる君\n理事ともとし春久君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n谷村　孝彦君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n　出席説明員\n総務局局長大原　正行君\n総務部長岳野　尚代君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n参考人に対する質疑\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、三件の報告事項に対する後藤雄一議員への参考人質疑を予定しておりましたが、お手元配布のとおり、後藤議員より、本日の委員会を欠席する旨の通知が議長あてにありました。\n　十一月十三日の本委員会で、再度、後藤議員の参考人招致を決定し、ご本人の都合を伺うなど調整いたしましたが、後藤議員は、府中病院より刑事告発されており、司法の場で事実を述べるためとの理由で欠席となっております。\n　ここで、本件の経過について、所管局であります病院経営本部に説明を求めます。\n"
            },
            {
                "Speaker": "及川病院経営本部経営企画部長",
                "Utterance": "都立府中病院長が後藤雄一都議会議員を刑事告発するに至った経過についてご説明申し上げます。\n　平成十六年三月十九日、後藤議員は、施設管理者である病院長の許可なく、都立府中病院検査科に立ち入りました。当時の状況につきましては、これまで当委員会でのご報告等で申し上げたとおりでございます。\n　こうした行為は、施設管理及び危機管理上重大な問題であることから、同月二十九日、当時の病院経営本部長が後藤議員に抗議し、謝罪を求めました。また、後藤議員の行為は議会と執行機関との信頼関係にかかわる重要な問題であることから、知事から都議会議長あてに、後藤議員に対し厳正に対処していただくよう強く申し入れを行いました。\n　その二カ月後の平成十六年五月三十一日、後藤議員から、都が抗議等を行ったことを報道発表したことにより名誉を侵害されたとして東京地裁に民事訴訟を提起されました。この裁判は、平成十七年七月二十日に、名誉毀損に当たらないとして、後藤議員の請求を棄却する都側全面勝訴の判決があり、後藤議員が控訴しなかったことから、この判決は既に確定しております。なお、判決文については、当委員会に資料として提出し、ごらんいただいているところでございます。\n　その後、本件に関しましては慎重に状況を見守ってまいりましたが、本年三月に当委員会が設置され、五月二十六日の第二回委員会において、立ち入りの状況及びその後の経緯についてご報告させていただき、七月三十一日の第四回委員会においてご審議いただきました。\n　また、九月八日には現場となった都立府中病院検査科をご視察いただくとともに、十月十三日の第七回委員会において、当時の都立府中病院事務局長に対する参考人質疑が行われました。\n　十一月十三日の第八回委員会では後藤議員の参考人質疑が行われる予定でしたが、後藤議員はご出席されませんでした。\n　このようなこれまでの当委員会でのご審議の経過を踏まえますとともに、来年三月十九日午前零時の公訴時効までの期間を勘案した結果、平成十八年十一月十七日に、施設管理者である青木信彦現府中病院長が、刑法第百三十条の建造物侵入罪により警視庁府中警察署長に告発状を提出し、受理されたものでございます。\n　以上、簡単ではございますが、刑事告発に至るこれまでの経過について、ご説明を終わらせていただきます。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "説明は終わりました。\n　それでは、今回の後藤議員の欠席について、ご意見がありましたら、発言を願います。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "本日、後藤議員が欠席されたことは、同じ都議会議員として非常に遺憾に思います。\n　前回は都合によりという不明確な理由での欠席であり、ぜひ都合をつけてご出席いただきたいことを申し上げたところでありますが、今回は、府中病院より刑事告発をされており、司法の場で事実を述べるためという理由での欠席となされました。府中病院の告発の件は存じておりますが、まだ起訴されたわけではなく、司法の場にあるという状況ではございません。そういった中での欠席は理由には当たらない、このように考えております。\n　また、あえて申すまでもなく、本委員会は、議会自治の本旨にのっとりまして議員の調査活動のあり方を検証する、私たち議員の自律性にもかかわる崇高な委員会である、このように私は認識しております。そういう意味において、後藤議員の前回、今回の欠席は、議会人としての説明責任を放棄なされるものといっても過言ではないと思います。\n　さて、参考人の招致は、府中病院への立入調査の件とともに、総務委員会における不適切発言の件、本会議一般質問における検事調書の引用についても事項としております。私は前回の委員会でも申し上げましたが、私自身、総務委員会の不適切発言について監査事務局に質問をしております。後藤議員の認識についてもお聞かせをいただきまして、双方の主張を踏まえて判断しなければ、当委員会に籍を置く委員としての職責が果たせないではないか、こんなふうに考えているところでございます。\n　こうしたことから、委員長におかれましては、再度、後藤議員に対して当特別委員会への参考人としての出席依頼をすることをお諮りいただきたいと思ってございます。\n　以上で意見表明を終わります。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "後藤議員が本日欠席をされた理由につきまして、全く理屈に合わないということにつきましては、ただいま自民党の野島委員のご発言に尽きていると思います。\n　また、前回の委員会でも同趣旨のことを申し上げましたが、本委員会の閉会中審査については、後藤議員も含む全会一致で三日前に決定をしているわけでございます。刑事告発された案件、建造物侵入罪の容疑以外のことにつきましても、後藤議員に対しては、都議会議員としての調査活動のあり方についてお尋ねしたいことは山ほどありますので、後藤議員にはぜひとも本委員会にご出席をお願いしたいと思います。\n　なお、都議会外の議員活動、いわゆる後藤議員の活動が議会外で行われたことであるから、あくまで一般市民として法的に問題があれば司法の場で判断されるべき問題として扱うべきだという主張もありますけれども、この後藤議員の府中病院への立ち入りは、彼自身の勘違いのところにもよりますけれども、都議会議員として東京都の施設で行った調査活動のあり方が問題になっているのであって、議会外あるいは議場外のことだから司法の手にゆだねればそれで済むということではないということを申し上げておきたいと思います。\n　後藤議員の行った調査活動の問題点を精査することによって、議会の普遍的な課題をただしていくことが重要なわけであります。\n　よって、後藤議員の本委員会への出席を三たび求めて、私の発言を終わります。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "それでは、日本共産党を代表して意見を述べます。\n　我が国の地方議会は、住民から直接選挙で選ばれた議員で構成され、それは第一に、それぞれの地域の住民の意思を代表する機能を持っていること、第二に、自治立法権に基づく立法機能、そして第三に、執行機関に対するチェック機能を持っていることです。だからこそ議員は、日常的にさまざまな問題について調査研究を行い、議会での発言や提案、申し入れ、交渉などによって、住民要望の実現を初め、有権者に負託された機能の全面的発揮に向けて力を尽くすことが強く求められるということはいうまでもありません。\n　都立府中病院への後藤氏の立入調査問題について、これまでも述べてまいりましたが、調査権的な特権というのは個人にはありません。したがって、府中病院における後藤氏の行為は、一般市民以上の特権を持っているわけではないということは明白です。同時に、後藤氏による府中病院での行為は、あくまでも議会外での言動であって、議会での、例えば懲罰の対象にはなり得ません。したがって、法的に問題があれば司法の場で判断すべき問題として扱われざるを得ない、これが原則であることを繰り返し述べてまいりました。\n　こうした中で、病院経営本部として、建造物への不法侵入ということで刑事告発を行ったことは、病院経営本部並びに都立府中病院としての判断によるものと受けとめております。\n　本特別委員会に再度、後藤議員から出席できないとの回答が来ましたけれども、後藤議員がみずからの判断で出席できないという態度表明している以上は、それを事実として受けとめることが必要であり、前回、再要請に対しての態度と同じ理由により、再三の出席要請には反対であります。\n　我が党は、後藤雄一君の特別委員会設置に対しては、そもそも反対をしてまいりました。それは、目的が都議会議員後藤雄一君の調査活動等をただすために特別委員会を設置すること自体問題ですが、それにとどまらず、これを機会にすべての都議会議員の調査活動を規制する道を開く、この危険性があることを指摘してまいりました。\n　この特別委員会の席で曽根議員も話をしておりましたけれども、百条委員会という極めて権限の強力な委員会であってすら、宣誓の上での証言、証言の中での偽証の立証という問題があります。ましてや、本人を呼び出しても出る責任も本人にはないという、そういう制約の中でこの委員会が開かれております。議員個人の法的な問題までも糾明していく最終的な権限を持たないというふうに判断せざるを得ません。\n　後藤議員の調査活動については、これは当委員会をわざわざつくり上げてやる、調査をしていく必然性はないということと、ましてやこれを議員一般に広げて、今後、都議会全体の調査活動について何らかの制約を設けることなどは、これはまさに都議会としての命取りになりかねないということをあえて申し上げて、意見といたします。\n　以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま、各会派からのご意見の中で、後藤議員の再度の参考人としての出席依頼の提案がございました。\n　委員長としても、委員会運営を公正に行うためには、双方からの意見を聴取することが必要であると考えております。後藤議員に参考人として出席いただけないことは、委員長として大変遺憾であります。\n　後藤議員からの意見を聴取することは、本委員会の調査・検討を進める上で必要と判断し、再度、参考人として招致いたしたいと思います。\n　次に、後藤議員を再度、参考人として招致する件を議題といたします。\n　これより、東京都議会議員後藤雄一君を再度参考人として出席を求める件について採決いたします。\n　本件については、東京都議会議員後藤雄一君を再度参考人として出席を求めることについて賛成の方はご起立願います。\n　　　〔賛成者起立〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "起立多数と認めます。よって、本件はさよう決定いたしました。\n　なお、参考人招致の詳細につきましては、理事会に一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/1/29",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/011.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時二分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n橘　　正剛君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　なし\n　出席説明員\n総務局局長大原　正行君\n総務部長岳野　尚代君\n法務部長中村　次良君\n参事中村　光博君\n\n病院経営本部本部長大塚　孝一君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n副委員長の互選\n理事の互選\n参考人に対する質疑\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、委員の辞任及び選任についてご報告を申し上げます。\n　議長から、一月二十六日付をもって東野秀平副委員長の辞任が許可され、同日付で新たに橘正剛委員を選任した旨の通知がありました。\n　この際、新任の委員を紹介いたします。\n　橘正剛委員です。どうぞよろしくお願いします。\n　　　〔委員あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま報告のとおり、副委員長の辞任に伴い、副委員長一名が欠員となっておりますので、この互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "委員長の指名推選の方法によるものとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、ともとし春久理事をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、ともとし春久理事が当選されました。\n　副委員長より就任のごあいさつがあります。\n"
            },
            {
                "Speaker": "ともとし副委員長",
                "Utterance": "ともとしでございます。委員長を補佐してしっかり頑張らせていただきたいと思います。よろしくどうぞ。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、ともとし春久理事の副委員長就任に伴い、理事一名が欠員となっておりますので、これより理事の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "委員長の指名推選の方法によるものとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、理事には、谷村孝彦委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認めます。よって、理事には、谷村孝彦委員が当選されました。\n　なお、議席につきましては、ただいまご着席のとおりといたしたいと思います。ご了承願います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会の会期中の委員会日程について申し上げます。\n　先ほどの理事会におきまして、お手元配布の日程表のとおり申し合わせましたので、ご了承願います。\n　これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討を行います。\n　本日は、お手元配布の会議日程のとおり、三件の報告事項に対する後藤雄一議員への参考人質疑を予定しておりましたが、お手元配布のとおり、後藤議員より、本日の委員会を欠席する旨の通知が議長あてにありました。\n　ここで、配布させていただいた後藤議員からの欠席通知について一言申し上げます。\n　欠席通知の二ページ目をごらんいただきたいと思いますが、別紙７として提出と記載されております。しかし、この別紙７につきましては、議長、委員長において協議し、資料の出所、由来、内容の信用性に疑義があり、かつ、内容に個人の名誉を傷つける可能性があるとの判断に至りました。よって、先ほどの理事会で申し合わせたとおり、委員長の権限で欠席通知及び別紙１から６までを配布しております。\n　それでは、今回の後藤議員の欠席についてご意見がありましたら、発言を願います。\n"
            },
            {
                "Speaker": "高島委員",
                "Utterance": "それでは、自民党からちょっと意見を述べさせていただきます。\n　後藤議員が委員会として決定し議長から正式な参考人としての三回目の出席依頼にも欠席するとしたことは極めて遺憾であります。\n　そもそも本委員会の設置目的は、都議会議員後藤雄一君の調査活動等の具体的な事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討、検証することであります。\n　欠席の理由として、総務委員会の不適切発言は謝罪し削除を求めているので発言することはない、府中病院の立入調査は刑事告発されているから発言を控える、検事調書引用は、検事調書の写しと思われる資料を見ればわかるので発言することはないとしています。\n　しかし、これはあくまで後藤議員の一方的な主張を列挙したものであります。委員会では、今までの事例検証における質疑等を通じて多くの疑義が表明されており、委員会の場で後藤議員のお考えを伺うことが必要だとして参考人の招致を決定したものであります。\n　この多くの疑義について公式な委員会の場で明らかにしてこそ、本委員会の設置目的を達成することができると考えております。それをご自身のホームページと同様に一方的な主張のみを送付してきたことは、都議会議員としての資質までも疑わざるを得ません。\n　また、今回の欠席の理由を見ても、さらに疑問が膨らんでおります。本委員会における検事調書の引用の件は、本会議一般質問において、本来的に出るべき時期ではなく、一般人は閲覧、謄写できない検事調書のコピーとされるものを使用して、職員の個人名を挙げて質問したことに疑義があり、具体的な事例として検証することとしています。\n　そういう事実がありながら、今回も真偽の定かでない検事調書の写しとされる、個人の名誉を傷つける可能性があるものを資料として添付し、それを見ればわかるから発言することはないとは、当時の疑義に答えないばかりか、同様のことを委員会にもさせようという悪意まで感じられるところであります。\n　当然、出所不明で、かつ、内容の信用性が担保されない、いわゆるうわさ話にすぎないものに名前が記載され、個人の名誉を傷つける可能性のあるものを公式な場である委員会において公表すべきものではなく、委員長の今回の措置に敬意を表するものであります。\n　今回の欠席の通知を受けて、さらに疑問点が膨らんでおり、再度の後藤議員の参考人招致をぜひお願いしたいと思います。\n　また、一方で、後藤議員は、ご自身のホームページ上で、今回の欠席の通知とともに、今申し上げた資料の一部を氏名等について黒塗りにして掲載をしております。どのような意図があるかわかりませんが、このような後藤議員の調査活動を考えますと、ホームページについても今後、委員会として調査、検証していく必要があると思いますので、よろしくお願いをいたします。\n　以上でございます。\n"
            },
            {
                "Speaker": "大西（さ）委員",
                "Utterance": "民主党からの意見をいわせていただきます。\n　いわゆる別紙７につきましては、理事会の申し合わせを了といたしたいと思っております。\n　後藤議員の欠席につきましては、民主党は既に、議員の調査活動に関する行き過ぎた制約を課することにつながることのないよう十二分に留意することを前提に、当委員会に出席され、正々堂々とみずからの見解を述べられるよう求めることを表明しており、その立場は現在も変わるものではないことを改めて述べさせていただきます。\n　以上でございます。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "公明党として意見を述べさせていただきます。\n　一回目の招致の際は都合が悪いという理由で欠席をされ、前回は刑事告発中という理由で欠席をされました。今回は理由らしきものを添えて欠席をされるとのことでございましたが、一項目めの総務委員会理事会での発言が、資料添付によって解決するわけではございませんし、都立府中病院への立ち入りに関するものにつきましては、現在まだ起訴をされているわけではなく、司法の場にあるという状況ではございませんので、欠席の理由に当たらないことは前回の委員会の際確認をさせていただいたものであります。\n　そして、今回、平成十四年十二月十一日に行われた本会議一般質問における検事調書の引用についての問題につきましては、その彼が引用した検察官調書なるものが送付されてきたようでございますけれども、その送付によって本委員会の設置目的が果たされるわけでは全くありません。\n　また、こうしたものが存在すること自体、かつて後藤議員自身が議運理事会等で説明をされたことと異なるわけでありまして、さらにご本人にお尋ねをしなければいけないことがふえたのではないかという感をいたしております。\n　七月三十一日の本委員会の質疑におきまして、検事調書を見ることができるのは裁判の公訴提起の後に限られており、その対象者も主に検察官、弁護人であり、それ以外の者に対しては、ごくわずかな者に限られているということが確認をされております。\n　検事調書には、個人の名誉、プライバシーにかかわる事項が記載されている場合が多いため、不用意にこれを公開すれば、関係者の名誉や生活の平穏、犯人の更生などに悪影響を及ぼす可能性が高く、一般に公開に適さない情報と考えられているというのが中村法務部長のご説明でありました。\n　例外的に一般人に公開されているとしても、それは閲覧に限定をし、謄写までは認められていないものでありまして、検事調書というのは、みだりに公にすることは許されない性格のものであることが確認されているわけでございます。\n　また、後藤議員が引用した検事調書につきましては、その入手の方法、ルートについても、正当な理由があったとは到底思えないわけでございます。この場合、弁護人の秘密漏示の刑罰というものに該当する可能性も高いわけであります。その場合の刑罰は、六カ月以下の懲役または十万円以下の罰金と規定されていることも、本委員会の質疑でこれまで確認をされてきたものでございます。\n　まず、後藤議員が本会議で引用した検事調書なるものが真正なものなのかどうか、その根拠をお尋ねしなければいけませんし、仮に、それが真実のものであるとするならば、弁護人の秘密漏示という犯罪を前提に成り立つものであって、そうしたものを都議会本会議で取り上げたことについては重大な問題が残るわけであります。\n　なお、前回の委員会でも申し上げましたが、都議会外の議員活動、いわゆる後藤議員の活動が議会外で行われたことであるから、あくまでも一般市民として法的に問題があれば、司法の場で判断されるべき問題として扱うべきだという主張につきましては、都議会議員として東京都の施設で行った調査活動、あるいは都議会議員としてホームページなどを使って議会報告を行うようなことにつきましては、本委員会の設置目的であります都議会議員後藤雄一君の調査活動等の具体的事例を検証し、議員の品位保持と調査活動のあり方等について調査・検討する目的からしても、きちんとただしていかなければならないことと認識をしております。\n　後藤議員の行った調査活動の問題点を精査することによって、議会の普遍的な課題をただしていくことが重要なわけでございまして、後藤議員の本委員会への出席を四たび求めて、私の発言を終わります。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "日本共産党として意見を述べます。\n　我が党は、後藤雄一君の特別委員会出席要請については、基本的に必要がないとの立場をとっています。\n　今回、後藤雄一議員からは、総務委員会でのぐる発言についてと、病院については司直の手に渡っていること、そして検事調書については写しと思われるものがついてきたとのことです。\n　理事会では、委員長の権限で、三番目の検事調書別紙７にかかわる資料について、信憑性に疑義があるとして、理事並びに委員に対する資料配布から除いたとのことですが、配布することを求めておきます。\n　我が党は、配布された資料を読んだ上で、その後の対応を検討することといたします。\n　なお、同委員会で後藤氏のホームページについても問題にとの理事会での発言がありましたけれども、個々人のホームページについて問題とすることについては、するべきではないことを主張しておきます。\n　以上です。\n"
            },
            {
                "Speaker": "大西（由）委員",
                "Utterance": "ネットでは、この委員会がスタートする時点で、個人の問題にするのではなく、議会全体の問題ととらえ、議会のあり方検討会で議論すべきものと主張してきた立場です。\n　しかし、一方で何より重要なのは、議員一人一人政治活動の自由は十分に保障されなければならない。それだけに十分な責任ある発言が求められていることも、常に議員として自覚すべきことです。後藤議員も選挙で選ばれた議員として、自分の発言に責任を持ち、言葉を尽くして疑問に答えることは、公職にある者の務めであると考え、参考人招致、二回にわたって私どもも同意してきました。\n　しかし、残念ながら全く出る意思がないと私どもは判断しております。このように平行線をたどるということは、スタート時点で申し上げたように、この委員会の限界があるということを、残念なんですけれども、そういうことで、ここに限界があるんだということを改めて感じております。\n　そういう意味で、今回の今後のあり方については、多分難しいだろうということを思っております。だから、参考人に呼ぶか呼ばないか－－とりあえずもう無理だということで、呼ばなくてもいいということです。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいま各会派からのご意見の中で、後藤議員からの回答について、さらに疑問の声が出されており、後藤議員の再度の参考人としての出席依頼の提案がございました。\n　委員長としても、委員会運営を公正に行うためには、双方からの意見を聴取することが必要であると考えております。後藤議員からの意見を聴取することは、本委員会の調査・検討を進める上で必要と判断し、再度参考人として招致いたしたいと思います。\n　これより後藤議員を再度参考人として招致する件を議題といたします。\n　東京都議会議員後藤雄一君を再度参考人として出席を求める件についてを採決いたします。\n　本件について、出席を求めることについて賛成の方はご起立願います。\n　　　〔賛成者起立〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "起立多数と認めます。よって、本件はさよう決定いたしました。\n　なお、参考人招致の詳細につきましては、理事会に一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "それでは、そのようにさせていただきます。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/2/16",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/012.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時三分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n秋田　一郎君\n橘　　正剛君\n野島　善司君\n大西由紀子君\n吉田康一郎君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/6/20",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/013.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n秋田　一郎君\n吉田康一郎君\n野島　善司君\n大西由紀子君\n小沢　昌也君\n古館　和憲君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会の担当書記に交代がありましたので、紹介いたします。\n　議事課担当書記の渡辺進君です。同じく岡野豪君です。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/9/7",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/014.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時一分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n秋田　一郎君\n野島　善司君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n大津　浩子君\n曽根はじめ君\n　欠席委員一名\n　出席説明員\n総務局局長押元　　洋君\n総務部長岳野　尚代君\n参事和久井孝太郎君\n\n病院経営本部本部長秋山　俊行君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n参事皆川　重次君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討すること\n参考人に対する質疑\n・後藤雄一君の平成十七年十月二十五日の総務委員会における不適切発言について\n・後藤雄一君の平成十六年三月十九日の府中病院への立入調査について\n・後藤雄一君の平成十四年十二月十一日の本会議一般質問における検事調書引用について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、委員の辞任及び選任についてご報告を申し上げます。\n　議長から、八月二十一日付をもって小沢昌也委員の辞任が許可され、同日付で新たに大津浩子委員を選任した旨、また、八月三十日付をもって吉田康一郎委員の辞任が許可され、新たにいのつめまさみ委員を選任した旨の通知がありました。\n　この際、新任の委員をご紹介いたします。\n"
            },
            {
                "Speaker": "大津委員",
                "Utterance": "大津でございます。よろしくお願いします。\n"
            },
            {
                "Speaker": "いのつめ委員",
                "Utterance": "いのつめです。よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "どうぞよろしくお願いいたします。\n　紹介は終わりました。\n　なお、議席につきましては、ただいまご着席のとおりといたします。ご了承願います。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、先般の人事異動に伴い、関係局長並びに幹部職員に交代がありましたので、ご紹介いたします。\n　初めに、監査事務局長から交代のあった幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "白石監査事務局長",
                "Utterance": "六月一日付人事異動に伴いまして、当局の連絡員に異動がございましたので、紹介させていただきます。\n　総務課長の山宮永稔でございます。どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、病院経営本部長に秋山俊行君が就任いたしましたので、秋山本部長からあいさつがあります。\n"
            },
            {
                "Speaker": "秋山病院経営本部長",
                "Utterance": "六月一日付の人事異動に伴いまして、病院経営本部長に就任いたしました秋山俊行でございます。どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、総務局長に押元洋君が就任いたしましたので、押元局長からあいさつ並びに交代のあった幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "押元総務局長",
                "Utterance": "六月一日付で総務局長に就任をいたしました押元洋でございます。どうぞよろしくお願いを申し上げます。\n　続きまして、四月一日付の人事異動に伴いまして就任をいたしました当局の幹部職員を紹介させていただきます。\n　参事で訟務担当の和久井孝太郎でございます。どうぞよろしくお願い申し上げます。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "以上であいさつ並びに紹介は終わりました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって議員の品位保持と調査活動のあり方等について調査検討を行います。\n　本日は、お手元配布の会議日程のとおり、三件の報告事項に対する後藤雄一議員への参考人質疑を予定しておりましたが、お手元配布のとおり、後藤議員より、本日の委員会を欠席する旨の通知が議長あてにありました。\n　朗読は省略いたします。\n平成十九年八月十六日\n都議会議員　行革一一〇番　後藤　雄一\n東京都議会議長　川島　忠一殿\n「説明のための委員会への出席について」について\n前略\n　平成十九年八月八日付「説明のための委員会への出席について（依頼）」を拝受いたしました。\n　現在、府中病院の調査に関し、東京都を被告として東京地方裁判所に損害賠償請求訴訟を提起しており（平成十九年（ワ）第一二九〇一号損害賠償請求事件）、事件の審理中ですので、当方が委員会において意見を発言することはできません。\n　したがいまして、平成十九年九月七日（金）午後一時からの委員会には欠席させていただきます。\n　なお、本件に関しましては、すでに平成十九年一月二十二日付書面により当方の意見を説明させていただきましたので、出席の必要性はないものと考えておりますことを、念のため申し添えいたします。\n　ご事情をご賢察のうえ、ご配慮いただきたく存じます。\n草々\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ここで、配布させていただいた後藤議員からの欠席通知について、私から一言申し上げます。\n　委員長といたしましては、理事者からの意見聴取を行った上で、委員会運営を公正に行うに当たり、双方からの意見を聴取することが必要であるとの考えから、委員会の決定に基づき、後藤議員をこれまで四回にわたって参考人としての出席を求めてまいりました。\n　しかしながら、今回も、委員会に出席の上、議員として正々堂々とご意見を述べられなかったことはまことに残念であり、委員会を代表する委員長として大変遺憾であることを表明いたします。\n　次に、今後の委員会運営についてご発言がございましたら、発言願います。\n"
            },
            {
                "Speaker": "野島委員",
                "Utterance": "今ほど委員長から発言もありましたところでありますが、本日、後藤議員が四回目の参考人招致を欠席されたことは、私も大変遺憾なことだ、こんなふうに思っております。\n　これまでの欠席に対しましても申し上げてきたところでありますが、私自身も当委員会の委員として、双方の主張を踏まえて判断しなければならない、職責が果たせない、こんなことで、今までも申し上げた考え方はいささかも変化をしておりません。しかしながら、後藤議員がかたくななまでの欠席を繰り返しております。\n　今回の書面を今、拝見をいたしましたが、記されている理由、今回のみならず過去三回の、それぞれあるようでございますが、逆にいうと、これらの理由がクリアされれば出席もいただけるのかなというふうに推測をいたしておりますので、私の質疑する権利はあくまでも留保させていただきたい、このように思っております。\n　その上で、今後の運営についてでございますが、これまで後藤議員が行った三件の調査活動について検証してきたところですが、初心に立ち返りまして、議員の調査活動のあり方や品位保持について法律上及び議会や議員の活動に精通した専門家の意見を伺いたい、こんなこともひとつ私自身思っておりますので、ご検討いただきたいということで意見の表明にいたします。\n　ありがとうございました。\n"
            },
            {
                "Speaker": "古館委員",
                "Utterance": "先ほど委員長から遺憾という発言がありましたけれども、私ども日本共産党から、私、意見を述べさせていただきます。\n　二〇〇六年三月三十日の最終日本会議で、私ども日本共産党は、私が代表してその考え方を述べました。その際に述べたことを、改めて意見として、この際述べさせていただきます。\n　いうまでもありませんけれども、我が国の地方議会は直接選挙で選ばれた議員で構成されており、住民意思を代表する機能、自治立法に基づく立法機能、執行機関に対するチェック機能、これらを持っています。そうした中で、議員の調査活動は、法を守るということはもちろん、社会的常識にかなうものでなければならないことはいうまでもありません。\n　しかも、この特別委員会が議員個人の調査活動等をただすためにということで設置していること自体問題でありますけれども、これまでの審議経過を見ても、これ以上の委員会審議の必要がないことも明らかであります。\n　さらに、これを機会にすべての都議会議員の調査活動について規制する道を開いていくということがあってはならない、このことを改めて強く指摘をしておきます。\n　以上です。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ほかに発言がなければ、今後の委員会運営については、ただいまのご意見を踏まえまして、今後、委員長から提案をさせていただきます。ご了承願います。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/9/27",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十五号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/015.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時三分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n野島　善司君\n大津　浩子君\n曽根はじめ君\n　欠席委員　なし\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2007/12/12",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十六号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/016.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時三分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長川井しげお君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n野島　善司君\n大津　浩子君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2008/2/27",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十七号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/017.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十三名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n橘　　正剛君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n野島　善司君\n大津　浩子君\n曽根はじめ君\n　欠席委員　三名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2008/6/18",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十八号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/018.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長ともとし春久君\n副委員長川井しげお君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n野島　善司君\n大津　浩子君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会の担当書記に交代がありましたので、紹介いたします。\n　議事課担当書記の龍野智子さん、同じく江口慎一郎君。\n　議案法制課担当書記の増田耕君。\n　よろしくお願いいたします。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2008/9/26",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第十九号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/019.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時三分開議\n　出席委員　十六名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n野島　善司君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n大津　浩子君\n曽根はじめ君\n　欠席委員　なし\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2008/12/10",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第二十号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/020.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長ともとし春久君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n野島　善司君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n大津　浩子君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2009/2/25",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第二十一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/021.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十五名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長ともとし春久君\n副委員長土屋たかゆき君\n理事谷村　孝彦君\n理事大西さとる君\nきたしろ勝彦君\n橘　　正剛君\n野島　善司君\n秋田　一郎君\n大西由紀子君\nいのつめまさみ君\n古館　和憲君\n大津　浩子君\n曽根はじめ君\n　欠席委員　一名\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2009/6/2",
        "Prefecture": "東京都",
        "ProceedingTitle": "都議会議員後藤雄一君の調査活動等に関する調査特別委員会速記録第二十二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/task-force/022.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午前十時十五分開議\n　出席委員　十三名\n委員長服部ゆくお君\n副委員長川井しげお君\n副委員長ともとし春久君\n理事谷村　孝彦君\n理事大西さとる君\n理事高島なおき君\nきたしろ勝彦君\n橘　　正剛君\n野島　善司君\n大西由紀子君\n古館　和憲君\n大津　浩子君\n曽根はじめ君\n　欠席委員　三名\n　出席説明員\n総務局局長中田　清己君\n総務部長岳野　尚代君\n参事和久井孝太郎君\n\n病院経営本部本部長中井　敬三君\n経営企画部長及川　繁巳君\n\n監査事務局局長白石弥生子君\n監査担当部長並木　勝市君\n本日の会議に付した事件\n都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査・検討する。\n委員会調査報告（中間報告書）について\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "ただいまから都議会議員後藤雄一君の調査活動等に関する調査特別委員会を開会いたします。\n　初めに、本委員会の担当書記に交代がありましたので、紹介いたします。\n　議事課担当書記の谷口夏季さんです。\n　議案法制課担当書記の二瓶純一君です。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "よろしくお願いいたします。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "これより都議会議員後藤雄一君の調査活動等の具体的事例を検証し、もって、議員の品位保持と調査活動のあり方等について調査検討を行います。\n　初めに、委員会中間報告書について申し上げます。\n　先ほどの理事会におきまして、お手元配布のとおり、委員会中間報告書（案）として取りまとめられました。\n　朗読は省略いたします。\n　　　〔委員会中間報告書（案）は本号末尾に掲載〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "お諮りいたします。\n　お手元配布の案のとおり、中間報告することにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "服部委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            },
            {
                "Speaker": "null",
                "Utterance": "\t都議会議員後藤雄一君の調査活動等に関する調査特別委員会中間報告書（案）（PDF形式/142キロバイト）\n\nPDF形式をご覧になるには、Acrobat Reader（無償）が必要です。Adobe Acrobat Readerをダウンロード\t\n"
            }
        ]
    }
]