[
    {
        "Date": "2009/9/25",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/001.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後四時十分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高木　けい君\n理事高倉　良生君\n理事小沢　昌也君\n早坂　義弘君\n矢島　千秋君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n西岡真一郎君\n東村　邦浩君\n服部ゆくお君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　委員長の互選\n　副委員長の互選\n　理事の互選\n　議席について\n"
            },
            {
                "Speaker": "田中議長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本日は、役員互選のために委員会を招集いたしました。\n　委員会条例第八条第二項の規定により、年長委員が委員長互選の職務を行うこととなっております。\n　林田武委員が年長委員でありますので、林田武委員に委員長互選の職務をお願い申し上げます。\n"
            },
            {
                "Speaker": "林田座長",
                "Utterance": "それでは、年長のゆえをもちまして、暫時座長を務めさせていただきます。\n　ただいまから委員会条例第七条の規定により委員長の互選を行います。\n　その方法についてお諮りいたします。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "座長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "林田座長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "林田座長",
                "Utterance": "異議なしと認めます。よって、委員長には山下太郎委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "林田座長",
                "Utterance": "異議なしと認めます。委員長には山下太郎委員が当選されました。\n　委員長から就任のごあいさつがあります。\n　　　〔林田座長退席、山下委員長着席〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまご推挙いただきまして委員長を仰せつかることになりました山下太郎でございます。\n　新銀行東京に関する特別委員会、非常に大きな都政のテーマの一つということで、さまざまなご意見、観点、いろんな見方がある中で、きょう、この委員会に皆様方がテーブルに着いていただけたということは、委員長として本当にうれしく思っております。\n　ぜひ今後、皆様方の真摯な議論、私も中立公正な立場で、微力ながら全力で尽くさせていただきますので、都民の皆様方に新銀行東京のことをもっと深く知っていただけるような議論を展開をしていただきますように、心よりお願いを申し上げさせていただきたいと思います。\n　よろしくどうぞお願い申し上げます。\n　ありがとうございました。（拍手）\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "引き続いて副委員長の互選を行います。\n　副委員長の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "副委員長の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、谷村孝彦委員、林田武委員、酒井大史委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。副委員長には以上の方々が当選されました。\n　副委員長からそれぞれ就任のごあいさつがあります。\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "谷村でございます。\n　どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "林田副委員長",
                "Utterance": "副委員長を仰せつかりました林田でございます。\n　一生懸命頑張りますので、よろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "酒井副委員長",
                "Utterance": "副委員長にご推挙いただきました酒井大史でございます。\n　山下委員長を補佐いたしまして、新銀行東京の内容がより都民の皆さんに明らかにお知らせができるように、審議が尽くされるよう努力をしていきたいと思いますので、よろしくお願いいたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "引き続いて理事の互選を行います。\n　理事の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "理事の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ご異議なしと認めます。よって、理事には、高木けい委員、高倉良生委員、小沢昌也委員をご指名申し上げます。ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。理事には以上の方々が当選されました。\n　なお、委員会条例第六条第四項の規定により、本委員会に理事会を設置いたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、議席についてお諮りいたします。\n　議席は、例によりますと、正副委員長を正面とし、理事、委員は議場の議席順となっておりますが、本件については取り扱いを理事会にご一任いただきたいと思いますが、ご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会の担当書記を紹介いたします。\n　初めに、議事課の担当書記は、内山英雄君、龍野智子さん、村上さえ子さんです。\n　次に、議案法制課の担当書記は、二瓶純一君です。\n　次に、調査部の担当書記は、古川浩二君です。よろしくお願いいたします。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2009/12/4",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/002.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高木　けい君\n理事高倉　良生君\n理事小沢　昌也君\n早坂　義弘君\n矢島　千秋君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n西岡真一郎君\n東村　邦浩君\n服部ゆくお君\n吉田　信夫君\n　欠席委員　なし\n　出席説明員\n産業労働局局長前田　信弘君\n次長真田　正義君\n総務部長三枝　健二君\n産業企画担当部長櫻井　和博君\n金融監理室長中村　　靖君\n金融支援担当部長櫻井　　務君\n本日の会議に付した事件\n　株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取組について調査・検討する。\n報告事項（説明）\n・株式会社新銀行東京のこれまでの経過について\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、議席について申し上げます。\n　議席については、ただいまご着席のとおりといたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会の運営について申し上げます。\n　過日の理事会において、お手元配布の運営要領に基づいて運営していくことを申し合わせました。ご了承願います。\n　これより株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の説明聴取及び閉会中の継続調査の申し出の決定を行いたいと思います。\n　なお、報告事項につきましては、本日は説明を聴取し、資料要求をすることにとどめ、質疑は後日の委員会で行いたいと思いますので、ご了承願います。\n　初めに、産業労働局長からあいさつ並びに幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "産業労働局長の前田信弘でございます。\n　ご審議をいただくに当たりまして、一言ごあいさつを申し上げます。\n　山下委員長を初め委員の皆様方におかれましては、日ごろから産業労働行政全般にわたりご支援をいただき、まことにありがとうございます。\n　さて、株式会社新銀行東京は、高い事業意欲を持ちながら資金繰りに苦しむ中小零細企業を支援するという志のもとに、都議会を初め多くの方々の期待を受けて、平成十六年に設立されました。しかしながら、こうした期待に反し、平成十七年の開業後わずか二カ年にして著しく経営が悪化したことは、まことに遺憾であります。\n　この経営悪化の傷は深く、銀行としての存続が困難な事態に立ち至ることが見込まれたため、株式会社新銀行東京から追加出資の要請がなされました。\n　都といたしましては、新銀行東京の融資先である中小零細企業及びその従業員、家族への重大な影響などを考慮いたしまして、苦渋の選択として追加出資を平成二十年第一回都議会定例会にお諮りし、審議、議決を経て実施しております。\n　現在、株式会社新銀行東京は、中小零細企業への継続的な支援を図りつつ、懸命に経営再建に取り組んでおり、先日公表された平成二十二年三月期中間決算では、開業以来中間期で初めての黒字を計上いたしました。引き続き、実質業務純益の黒字化を目指し、取り組んでいるところでございます。当局といたしましても、経営の監視と支援に努めてまいります。\n　今後とも一層のご指導、ご鞭撻のほど、よろしくお願い申し上げます。\n　続きまして、ここで当局の幹部職員を紹介申し上げます。\n　次長の真田正義でございます。総務部長の三枝健二でございます。産業企画担当部長の櫻井和博でございます。金融監理室長の中村靖でございます。金融支援担当部長の櫻井務でございます。最後に、本委員会との連絡に当たります総務課長の村松明典でございます。どうぞよろしくお願いいたします。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "あいさつ並びに紹介は終わりました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、理事者から報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "お手元の資料、「株式会社新銀行東京について」をご説明申し上げます。\n　表紙の一枚をおめくりください。目次となってございます。\n　本冊子のほか、別添資料として「『調査報告書』の概要について」及び「新銀行東京の株主総会における東京都の発言内容、取締役会への申し入れ」を添付してございます。\n　一ページをお開きください。株式会社新銀行東京の設立検討から経営悪化に至る主な経緯をお示ししてございます。\n　新しい銀行の設立が検討された当時の日本経済は、デフレの進行に歯どめがかからず、都内の企業倒産は過去最高の水準で推移し、長期にわたる景気低迷が続いておりました。しかし、日本の銀行は、不良債権問題など、みずからの体力不安を抱えており、経済活動の血液である資金の流れが著しく滞留し、中小零細企業が必要な資金を調達できずにおりました。\n　こうした中、石原都知事の二期目の選挙公約に、中小零細企業に生きた資金を提供するため、負の遺産のない全く新しい銀行の創設が掲げられ、都は平成十五年五月に、技術力や将来性等にすぐれた中小企業を総合的に支援し、安全、有利な金融商品を提供するとともに、ＩＴの活用により利便性の向上を図ることを目的とし、「新銀行の創設について」を発表いたしました。\n　十五年六月には、出納長室に銀行設立のための準備組織を設置いたしました。\n　この間、都議会での審議を重ねるとともに、金融の専門家のほか旧経営陣など多数が参画し、検討を進め、十六年二月に新銀行の業務運営の指針となる「新銀行マスタープラン」を策定し、発表いたしました。\n　十六年三月の都議会第一回定例会におきまして、大多数の会派の賛成で、新銀行東京に対する一千億円の出資が議決されました。その際、ごらんのような付帯決議が付されております。\n　その後、十六年四月一日に株式会社新銀行東京が設立され、仁司泰正氏が代表取締役に就任しました。\n　十六年八月に、銀行の開業準備を支援する専管の組織として、新銀行設立本部を設置し、所管を出納長室から移しました。\n　十七年四月に、一年間の設立準備期間を経て、新銀行東京が開業いたしました。しかしながら、そのころには、不良債権処理を進め体力を回復した大手銀行等が、中小企業金融に積極的に参入し、新銀行東京は開業直後から厳しい経営環境にさらされました。\n　十七年七月に新銀行設立本部が廃止されたことに伴い、都における株式会社新銀行東京の所管は産業労働局へと移っております。\n　二ページをお開きください。\n　十七年八月に、新銀行東京は、マスタープランの経営理念を踏襲しつつ、その後の外部環境の変化を踏まえて、中期経営目標を策定し、発表いたしました。\n　十八年六月に、開業一年目の決算が発表され、当期純損失は二百九億円となりました。\n　新銀行東京は、十八年度中間期から経営悪化が表面化し、十九年六月の平成十八年度決算の発表では、当期純損失は計画を大幅に上回る五百四十七億円にも及びました。想定を大幅に上回る水準で、不良債権が発生したことなどに対応して、新銀行東京は経営体制等の刷新を図るため、新中期経営計画を発表いたしました。\n　都としても、深刻な経営悪化に対して、経営陣の交代等が必要であると判断し、役員の刷新や都の職員を派遣して経営の改善に当たらせることとし、代表執行役に森田徹氏が就任いたしました。\n　十九年十一月に、森田氏が健康上の理由により辞任したことに伴い、津島隆一氏が代表執行役に就任いたしました。新たな経営陣は経営改善に努めましたが、過去の負担が重く、新銀行東京は自力での再生は不可能な状況に立ち至りました。\n　そこで、二十年二月に、新銀行東京は、資金繰りに窮する中小零細企業への継続支援を目的とし、徹底したリストラと事業の重点化を行うこと等を内容とする再建計画を発表して、東京都に対して追加出資を要請いたしました。\n　都は、金融不安を回避し、中小零細企業や都民の生活を守ることを第一に考え、今後の対策についてさまざまな角度から検討を行いました。その結果、追加出資以外の方法では、新銀行東京の既存の融資先を初め、その取引先、従業員、家族、預金者などの関係者に重大な影響を及ぼしかねないとともに、都民に膨大なコスト負担を強いることになることから、苦渋の選択ではありましたが、追加出資の要請を受け入れることといたしました。\n　二十年三月に、都議会第一回定例会で、新銀行東京に対する四百億円の追加出資が議決されました。その際に、ごらんのような付帯決議が付されております。\n　三ページをお開きください。\n　二十年六月に十九年度決算が発表され、当期純損失は百六十七億円となりました。その結果、累積損失は一千十六億円に及びました。\n　二十年八月に、新銀行東京は、この一千十六億円の減資を実施し、過去の負の遺産である累積損失を一掃し、財務体質を改善いたしました。\n　二十一年二月に、新銀行東京が経営悪化の原因について、外部弁護士による調査報告書を公表しております。その中で、仁司氏など旧経営陣に善管注意義務違反があるとされております。\n　四ページをお開きください。株式会社新銀行東京の決算の推移を示してございます。\n　薄い色の棒グラフが、当期純損益を示しております。\n　開業一年目の十七年度は、当期純損益は二百九億円の赤字でした。\n　開業後二年目の十八年度には、想定を超える不良債権が発生し、貸倒引当金等の信用コストが三百十六億円に及びました。さらに、当初想定した事業規模が過大となったため、システムなど規模の適正化を行い、減損するなど、特別損失を百四十四億円計上した結果、当期純損失が五百四十七億円となり、深刻な経営悪化が明らかとなりました。\n　このため、新銀行東京は、十九年度には代表者を初めとする経営陣を刷新し、不良債権が鎮静化するまでは慎重運営を行うこととし、十店舗のうち七店舗を廃止統合するなど、営業経費を削減いたしました。その結果、十九年度の当期損失は百六十七億円と、前年度と比べて大幅に減少いたしました。\n　再建計画初年度の二十年度は、さらなる店舗の統合や執行体制の効率化等を行い、低コスト構造への転換を図った結果、当期純損失は計画の百二十六億円に対して百五億円と、計画を上回る実績となりました。\n　濃い色の棒グラフは累積損失を示してございます。十九年度には、累積損失が一千十六億円となりましたが、二十年度に減資を行い、過去の累積損失を一掃しております。\n　なお、二十一年度の業績予想では、再建計画の十九億円の赤字に対して、純利益が十三億円の黒字と、計画を約三十億円上回るものと見込んでおります。\n　五ページをお開きください。株式会社新銀行東京の貸し出し、保証及び預金の推移を示してございます。\n　貸出金・保証残高は、棒グラフの濃い方でございますが、十七年九月期から十九年三月期にかけて、急速に増加いたしました。具体的には、十七年九月期の五百六十八億円から、十八年三月期には、二四〇％、一千三百六十二億円増の一千九百三十億円、さらに十八年九月期には、十八年三月期から四六％、八百八十九億円増の二千八百十九億円となり、急速に貸し出し・保証を拡大いたしました。\n　一方で、これに伴い不良債権も増加しております。不良債権については、後ほどご説明させていただきます。\n　その後、新銀行東京は十九年度に経営陣を刷新し、不良債権が鎮静化するまでは慎重運営を行うこととした結果、十九年三月期には三千二百十億円であった貸し出し・保証残高は、十九年九月期には二千八百五十五億円、二十年三月期には二千四百五億円と、漸次減少をしております。\n　一方、薄い棒は預金残高ですが、これを見ますと、やはり旧経営陣の時代に急速に積み上げている様子がわかります。具体的には、十七年度と十八年度に、三年物一・五％、五年物一・七％など、高利回りのキャンペーン定期預金を実施し、積極的に預金を集めたことにより、預金残高は、十七年九月期の一千九百三十九億円から、十八年三月期には、六五％、一千二百六十二億円増の三千二百一億円、さらに十八年九月期には、十八年三月期から七〇％、二千二百三十五億円増加し、五千四百三十六億円となりました。\n　こうした結果、貸し出し・保証と比べ、預金が突出した状況となり、両者のバランスがいびつなものとなっております。また、このときの高利回りのキャンペーン定期が、現在も経営の足かせになっております。\n　なお、預金残高は、二十一年九月期には、キャンペーン定期の一部が満期を迎えたため、二千百四十七億円まで減少いたしました。\n　六ページをお開きください。株式会社新銀行東京の不良債権の推移を示してございます。\n　棒グラフの部分が不良債権残高でございますが、これを見ていただきますと、十八年九月期から十九年九月期の間に不良債権残高が急激に伸び、その後も右肩上がりで増加しております。再建計画実施後は、二十年九月期をピークに、残高は減少しつつございます。\n　なお、不良債権残高の増加は、旧経営陣時代の融資案件の影響が大きく、再建計画実施以降の融資案件では大幅に抑制されてございます。\n　折れ線で示してございます不良債権比率は、開業以来、ほぼ右肩上がりに上昇しております。\n　なお、二十一年九月期には二二・二％と高い比率になってございますが、これは、不良債権残高が減少しているにもかかわらず、貸出残高等が減少したことに起因しております。高い不良債権比率は新銀行東京の課題の一つと認識してございますが、現時点で保全は十分されており、将来の損失に対する備えに問題はございません。\n　七ページをお開きください。新銀行東京の経営悪化についてでございます。\n　まず、新銀行東京は、みずからが経営悪化の原因を調査してございます。旧経営陣が経営に当たった開業後二年間の、不良債権の増加を主たる原因とする経営悪化に対する法的責任の有無及びその責任追及の方法等について、外部専門家による調査を実施し、その結果を二十一年二月に公表いたしました。この中では、多くの関係者からヒアリングを実施するなど、新銀行東京の開業後とともに、開業以前の事実についても調査分析を行っております。\n　報告書では、不良債権の増加を主因とする経営悪化を招いた要因として、（１）、想定を大幅に上回るデフォルトを発生させるような融資・保証が行われたこと、（２）、危機的なデフォルトの発生状況に対して抜本的対策が講じられなかったことの二点を挙げております。詳細につきましては、別添資料１、「『調査報告書』の概要について」もあわせてご参照いただければと存じます。\n　経営悪化の一つ目の要因である、（１）の想定を大幅に上回るデフォルトを発生させるような融資・保証が行われたことについてですが、ａのスコアリングモデルによる融資審査体制については、スコアリングモデルは事業者の財務状況等を定量的に自動審査を行うシステムでございますが、報告書では、スコアリングモデルは、新銀行マスタープランが作成された当時、公的機関等により融資審査における有力なツールとして認識されていた。しかし、想定デフォルト率と実績デフォルト率に大幅な乖離が生じ、スコアリングシステムが想定どおりの機能を発揮できなかったとされております。\n　ｂの、営業専担による定性評価、この営業専担は、融資業務を専門に行う新銀行東京の行員のことですが、このことにつきましては、実行後六カ月経過後のデフォルトを不問とする成果手当制度の導入により、営業専担による定性評価等の融資審査が十分に行われなかった可能性があるとされております。\n　ｃの、債権の管理、回収の体制については、デフォルトの発生防止等のための債権管理、回収体制の充実よりも、人件費等を節約し、効率化を図ることが重視され、実行後の融資等の期中管理がおろそかになったとされております。\n　ｄの、融資・保証残高が積み上がらなかったことについては、新銀行マスタープラン公表後、景気の一部に回復の兆しが見られ、不良債権処理を終えて、リスク負担能力の回復したメガバンク等が中小企業への無担保融資に取り組み始めるなど、新銀行東京を取り巻く経済金融情勢及び競争条件等に大きな変化が生じていた。新銀行東京の経営目標は、こうした情勢等の変化を考慮していたが、目標どおりに融資等の残高が積み上がらなかったとされております。\n　二つ目の要因である、（２）の危機的なデフォルトの発生状況に対して抜本的対策が講じられなかったことについてですが、デフォルトに関する元執行役等の議論の状況等を取り上げ、旧経営陣は、危機的なデフォルトの発生状況が収益に与える影響を踏まえた経営計画の見直しを取締役会に諮ることもなかったとされております。さらに、平成十八年八月三十日以降も、小口定型商品の融資実行を直ちに停止しないどころか、平成十九年六月に至るまで、融資拡大路線を積極的に継続する等、デフォルトを拡大させたことが認められるとされております。\n　八ページをお開きください。\n　２の新銀行東京が公表した調査報告書以外の都の考え方につきましてですが、（１）の旧経営陣の経営判断ですが、最終的にスコアリングシステムの導入を決定したのは新銀行東京の判断であったが、このシステムそのものの問題というよりは、融資実行に当たっての運用において、経営判断に問題があったといわざるを得ないと考えてございます。\n　（２）の経済・金融環境の変化ですが、新銀行東京は、不良債権を処理し体力を回復した大手銀行等が、貸し渋り、貸しはがしといったそれまでの融資姿勢を一変させ、中小企業金融に積極的に参入してきたことによって、開業直後から厳しい経営環境にさらされていたとの認識を持っております。\n　３の、都の監視についてですが、銀行法上の規定から、株主の経営監視には制約がありますが、都出身者を社外取締役として経営に参加させながら、また、都としても、決算時の報告を受け、大枠の監視を行ったものの、このような経営状態に陥ったことからすれば、都としての監視が十分だったとはいえないものと考えております。\n　３の金融庁の見解でございますが、監督官庁である金融庁は、平成二十年十二月二十六日に発出した業務改善命令において、過大な事業規模の追求、スコアリングモデルのみに依存した融資審査、管理等に起因して、大幅な損失を計上してきたとしております。\n　九ページをお開きください。経営悪化に対する東京都の主な対応について示してございます。\n　十八年十二月に、都は、十八年度中間決算時の経営悪化を踏まえ、新銀行東京の取締役会議長に対し、経営計画の抜本的見直しを文書で要請いたしました。\n　十九年六月には、十八年度決算で明らかとなった深刻な経営悪化に対し、元副知事の大塚俊郎氏を社外取締役に就任させるとともに、産業労働局の岡田理事を執行役として新銀行東京に派遣するなど、役員の刷新や都職員の派遣を実施いたしました。\n　二十年四月には、二十年都議会第一回定例会の付帯決議を受け、金融監理室を設置し、監視機能をさらに強化いたしました。\n　なお、東京都から株式会社新銀行東京に対する株主総会での発言、申し入れの詳細については、別添資料２、「新銀行東京の株主総会における東京都の発言内容、取締役会への申し入れ」をご参照ください。\n　一〇ページをお開きください。参考として、株式会社新銀行東京の現在の状況を示してございます。\n　店舗は、現在新宿の本店のみでございます。\n　現在の代表取締役社長執行役員は、二十一年六月二十九日に就任した寺井宏隆氏でございます。\n　従業員数は、二十一年六月三十日現在で百五十一名となってございます。\n　二十一年度中間決算につきましては、お手数ですが、一枚おめくりいただき、平成二十二年三月期中間決算の概要をごらんください。\n　今期の活動状況でございますが、二十一年度中間決算は十億円の黒字を達成し、開業以来中間期で初の黒字を計上いたしました。二十一年度通期においても、再建計画を約三十億円上回る十三億円の黒字化を見込んでおります。\n　中小企業支援は、二十一年九月末で、与信残高が七百六十二億円、件数にして九千件弱となってございます。\n　資料右側の損益状況をごらんください。表の一番下段の当期利益を見ると、右の方から二つ目の二十年度上期の当期利益がマイナス七十一億円となってございますが、これが二十一年度上期決算ではプラス十億円となり、八十億円ほど改善してございます。\n　二十一年度の中間期の黒字化は、信用コストの圧縮による戻り益が大きく貢献してございます。信用コストが圧縮された要因は、顧客とのリレーションシップ強化による延滞防止やリスケジュール対応などの影響が大きいものでございます。\n　リスケジュールの状況は、資料左側の下段に示してございます。二十一年九月末では、中小零細企業向け八千六百八十四先に対して、一千二百五十先に実施しております。リスケジュールは、昨年からの不況により売り上げが減少し、融資返済が困難になった企業に対して与信期間の延長などを行うもので、単なる延命策ではございません。企業に対して新銀行東京が、経営悪化の原因や今後の対応策などの相談に応じ、時にはリストラを企業に求めつつ、リスケジュールを実施しております。\n　貸倒引当金は基準に基づいた予測値であり、当然実績との差が生じてまいります。今回の戻り益の発生は、予測値以上に貸出先企業からの返済が進んだことや、倒産を回避したことなどが大きな要因となっております。\n　最後になりますが、株式会社新銀行東京の純資産は、九月末で四百八十二億円、純利益は十億円と、いずれも再建計画を上回るものとなってございます。\n　このように、新銀行東京の経営再建は着実に進んでおりますが、平年度ベースの実質業務純益は、改善されつつあるとはいえ、赤字の状況となっております。\n　現在、新たな経営陣は引き続きこの黒字化に向け、全力で取り組んでいるところでございます。\n　以上で、株式会社新銀行東京に関する報告事項の説明を終わらせていただきます。よろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "説明は終わりました。\n　この際、資料要求のある方は発言を願います。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "新銀行設立の際、ＢＮＰパリバ信託銀行株式会社を買収したわけですが、関係する資料を幾つかお願いしたいと思います。\n　まず、新銀行がＢＮＰパリバから引き継いだ資産等の一覧をお願いします。\n　また、ＢＮＰパリバ信託銀行株式会社を買収する際、その選定や交渉などにかかわったコンサルタントなど関係者の一覧と、それらの方々に支払った金額、また支払い方法や契約内容について資料をお願いします。\n　また、この買収交渉について議論された都庁内の会議録や、買収決定に関する決裁資料等の資料をお願いいたします。\n　以上です。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "私からは、新銀行東京の設立時の設立に向けた東京都と金融庁の協議状況、いつ、だれが、どのような内容について協議してきたのかがわかる、その資料をお願いをいたします。\n　続きまして、新銀行東京と東京都との連携についての資料です。\n　初めに、東京都中小企業環境配慮取り組み支援融資の概要と実績。\n　もう一つは、東京都ベンチャー技術大賞の受賞事業者への融資優遇制度の概要と実績。\n　そして、環境ＣＳＲ応援団融資の概要と実績、そのうち、地球温暖化対策計画書制度や食品衛生自主管理認証制度など、都の認定が資格要件となっております融資先への実績。\n　そして、東京都の監理団体からの預金状況、監理団体への貸付状況、そして社債など債券の引き受け状況の資料をお願いを申し上げます。\n　そして、公共工事代金債権信託についてです。\n　公共工事代金債権信託のこれまでの実績についての資料。\n　債権信託利用企業の資本金別の内訳についての資料。\n　そして、債権信託利用企業の中で、工事完成までの間で倒産、破綻をした実例の資料。\n　続きまして、貸倒引当金の計上基準のこれまでの変遷についての説明資料。\n　さらには、平成二十一年九月三十日中間財務諸表の中での貸借対照表中にございます負債の部、借用金の科目の内訳。\n　同じく、貸借対照表中のコールローン、コールマネーの各月の月末残高の資料。\n　最後に、中間財務諸表の注記事項でございます、六番の担保に供しているといわれております貸出金の内訳について。\n　以上の資料をお願いいたしたいと思います。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "何点か資料をお願いいたします。\n　一つは、マスタープラン策定の詳細な経過のわかる資料をお願いいたします。\n　次に、マスタープラン、中期経営目標、新中期目標、再建計画の各指標と実績の推移をお示しください。\n　次に、都の担当者と新銀行東京の役員との協議の全経過がわかる資料をお願いいたします。\n　次に、開業以降の融資先別の新規の融資、保証、工事信託の件数、金額の推移。\n　次に、無担保・無保証融資の企業規模別実績の推移。\n　次に、開業以降の物件費、人件費の推移と、その変化の主な要因について。\n　次に、職員数の推移及び現在の職員の部門別の内訳。\n　次に、個人預金の預金規模別口座数、金額の推移。\n　次に、信金融資保証の件数、金額の推移及び不良債権比率の推移。\n　次に、運用資産総額に占める中小企業融資の比率の推移。\n　次に、有価証券残高とその内訳の推移、現在保有する有価証券の内訳。\n　最後に、借入金の推移、現在の借入金の内訳と金額。\n　以上について、資料を要求いたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ほかにございますか。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいま佐藤委員、神野委員、吉田委員から資料要求がありましたが、これを委員会の資料要求とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。理事者におかれましては、要求された委員と調整の上、ご提出願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、本定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定をいたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2010/2/16",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/003.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高木　けい君\n理事高倉　良生君\n理事小沢　昌也君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n西岡真一郎君\n吉原　　修君\n東村　邦浩君\n服部ゆくお君\n吉田　信夫君\n　欠席委員　なし\n　出席説明員\n産業労働局局長前田　信弘君\n次長真田　正義君\n総務部長三枝　健二君\n産業企画担当部長櫻井　和博君\n金融監理室長中村　　靖君\n金融支援担当部長櫻井　　務君\n本日の会議に付した事件\n　株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取組について調査・検討する。\n報告事項（質疑）\n・株式会社新銀行東京のこれまでの経過について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、委員の辞任及び選任について申し上げます。\n　議長から、去る二月十日付をもって、矢島千秋委員の辞任を許可し、新たに吉原修議員を本委員会委員に選任した旨、通知がありましたので、ご報告いたします。\n　この際、新任の吉原修委員を紹介いたします。\n"
            },
            {
                "Speaker": "吉原委員",
                "Utterance": "どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "紹介は終わりました。\n　なお、議席につきましては、ただいまご着席のとおりといたします。ご了承願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "これより、株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項に対する質疑を行います。\n　報告事項につきましては、既に説明を聴取しております。\n　その際要求いたしました資料は、お手元に配布してあります。\n　資料について理事者の説明を求めます。\n"
            },
            {
                "Speaker": "三枝産業労働局総務部長",
                "Utterance": "去る十二月四日の当委員会で要求のございました資料につきましてご説明を申し上げます。\n　お手元にお配りをした株式会社新銀行東京に関する特別委員会要求資料の表紙をおめくりいただきたいと存じます。目次でございます。\n　資料は全部で十七項目でございます。\n　一ページをお開きください。新銀行東京がＢＮＰパリバ信託銀行から引き継いだ資産等の一覧をお示ししてございます。\n　次に、二ページから七ページまでは、ＢＮＰパリバ信託銀行の買収決定に関する決裁資料でございます。\n　次に、八ページは、新銀行東京の設立に向けた準備経過をお示ししてございます。\n　恐れ入りますが、九ページをお開きください。環境に配慮した経営に取り組む中小企業に対する支援などをお示ししてございます。\n　次に、一〇ページは、公共工事代金債権信託のこれまでの実績をお示ししてございます。\n　平成十七年度から平成二十一年度第二・四半期までの実行件数と実行金額でございます。\n　一一ページをお開きください。貸借対照表中のコールローン、コールマネーの残高をお示ししてございます。\n　一二ページをお開きください。新銀行マスタープランの策定経過をお示ししてございます。\n　続いて、一三ページは、マスタープラン、中期経営目標、新中期経営計画、再建計画の各指標と実績の推移をお示ししてございます。\n　一四ページをお開きください。新銀行東京の開業以降の融資・保証実績で事業規模別の件数、金額（実行ベース）をお示ししてございます。\n　下段にお示しをいたしましたとおり、平成二十一年度の融資実績は、第二・四半期までで件数が二百三十一件、金額が二百三億八千三百万円と相なってございます。\n　一五ページは、新銀行東京の融資実行先における無担保・無保証融資の実績の推移をお示ししてございます。\n　各年度末及び平成二十一年度の第一、第二・四半期における無担保・無保証による融資の実行件数、実行金額をそれぞれお示しをしてございます。\n　一六ページは、開業以降の人件費、物件費の推移でございます。\n　一七ページは、新銀行東京の職員数の推移でございます。\n　右端にお示しをいたしましたとおり、平成二十二年一月一日時点の職員数は百六十二人でございます。\n　一八ページをお開きください。新銀行東京の預金規模別の預金者の件数、割合、金額の推移でございます。\n　各年度末時点及び平成二十一年度の第二・四半期末時点における一千万円以下と一千万円超の個人預金者の件数、金額及びそれぞれの割合をお示ししてございます。\n　一九ページは、新銀行東京と全国銀行の不良債権比率の推移をお示ししてございます。\n　二〇ページは、総資産額に占める中小企業向け融資等の状況をお示ししてございます。\n　二一ページは、有価証券残高とその内訳の推移をお示ししてございます。\n　二二ページは、借用金の推移をお示ししてございます。\n　以上、簡単ではございますが、要求資料の説明を終わらせていただきます。ご審議のほどよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "説明は終わりました。\n　ただいまの資料を含めまして、これより本件に対する質疑を行います。\n　ご発言を願います。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "都議会民主党はこれまで、新銀行東京については、都民の血税一千億円が投入されながらも、開業わずか三年で一千十六億円の累積赤字を出し、事実上の破綻ではないかと指摘を重ねてきたところであります。この原因追及を尽くすこともなく、さらに、再三都からも説明するべきであると私たちは求めてきたところでありますが、納得のいく説明は都からされることはありませんでした。その責任の所在について、都はみずからが選任をした二人を、百四十億円以上の損失を生み出したとし、旧経営陣のうち、わずか二人の責任ある立場の方を提訴し、それをもって責任とする、そんな動きが見えているところであります。\n　そもそも、訴訟以外の過大なシステムへの投資や物件費、挙げれば切りがないほどお粗末であったとは、これまでさまざまな機会で指摘をし、その全容解明について求めてきたところでもあります。大体、今回の訴訟の根拠ともなるデフォルト以外でも、過大なマスタープランに基づいた誤算や損失があったのではないでしょうか。\n　そこで、まずお伺いをいたしますが、平成二十年三月十六日、予算特別委員会において、ＡＴＭの撤去費用やリースの違約金については、交渉が済めば明らかにできるやの答弁をされているわけでありますが、実際には違約金などの撤去費用は総額で幾らになったのか。都は把握をされ、交渉も恐らく終わったことでしょうから、お伺いをいたしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京のＡＴＭの撤去費用につきましては、システム適正化及び店舗統廃合などに伴う費用とともに、平成十八年度の業務委託契約関連引当金、平成十九年度の事業再構築引当金として、それぞれ約三十五億円、約十五億円を計上しているところでございます。ＡＴＭの撤去費用はこの中の一部でございますが、民間と民間との間の契約であり、その交渉の結果、交渉過程や契約後の内容についても明らかにできないこととなったものでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "それでは同様にお伺いをいたしますが、平成十八年一月から急展開をした、支店、店舗の縮小に伴う撤去費用や、違約金などにかかった経費は幾らだったんでしょうか。これについてもお伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ＡＴＭの廃止やシステムの適正化及び店舗統廃合などに伴う費用に加え、ソフトウエアなどの減損処理を実施しております。平成十八年度決算以降、二十一年九月期決算まで約百十七億円を計上しているところでございます。\n　なお、新銀行東京は、重要な経営情報であるため、一般の金融機関と同様、その内訳につきましては明らかにしてございません。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "明らかにするといわれた数字すらいまだに明らかにされない、その都合都合で状況が変わってしまうわけでありますから、その責任の所在というものをしっかりと私たちも把握をしていかなければいけないところだと思っているところであります。\n　その責任の所在というものを考えていく上においてお伺いしたいのは、元代表執行役仁司泰正氏、また元執行役丹治幹雄氏に対する訴訟の提起についてであります。これはそもそも株式会社新銀行東京が、元代表執行役、また執行役を提訴したものでありますが、これを踏まえて、東京都に幾つか確認をし、質問したいと思います。\n　まず、なぜ、たかだかこの程度の訴訟にこんなにも時間がかかってしまったのか。都もこの提訴についておよそ二年前から発言をし、折に触れ発言をしてきたわけでありますが、やっとのことと都は思われていることだと思います。率直なところの見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、内部の調査委員会を設けて調査を行い、平成二十年三月に新銀行東京調査委員会調査報告書を発表いたしました。その後、経営悪化に対する法的責任の有無及びその責任追及の方法等について、外部の専門家に調査を委嘱し、平成二十一年二月に外部調査報告書を発表いたしました。新銀行東京は、これらの調査を踏まえた上で、訴訟を提起するに当たり訴訟戦略を練り上げるべく、関係書類の徹底的な検証を再度行ったところでございます。\n　さらに、具体的な訴訟提起に向け、訴訟代理人に企業訴訟について実績のある弁護士を選定して、万全の体制を整えたところでございます。\n　このように、新銀行東京は、経営悪化に係る法的責任を追及するために慎重かつ周到に準備を進めてきたものであり、こうしたことから提訴がこの時期になったものでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "さらにいいかえるならば、都にとってもこれはもう待ちに待った、説明を逃れてきた責任の所在を明確にする訴訟となるわけでありますが、この訴訟に当たって、知事はもとより、東京都としてまだ何らコメントをされていないわけであります。これを機に、ぜひこの訴訟についてのご見解、所見をしっかりと明らかにしていただきたいと思いますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "経営悪化の原因究明と責任追及につきましては、まずは当事者である新銀行東京が行うべきことであると考えてございます。先ほど申し上げたとおり、新銀行東京は内部の調査委員会を設けて調査を行い、新銀行東京調査委員会調査報告書を発表し、その後、外部の専門家に調査を委嘱し、外部調査報告書を発表いたしました。この経緯については、都としてこれまで一貫して説明をし、説明を受けてきたところでございまして、このたび訴訟提起に至ったものでございます。\n　今回の訴訟において、新銀行東京の経営悪化の原因と責任について司法の場で明らかになることが重要と考えてございまして、都としては裁判の推移を注視してまいります。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "主たる株主である東京都としては、この訴訟を待つことなく、株主代表訴訟を起こしていても当然いいくらいのケースであると思いますが、そういった考えはなかったのか。この当然のことをしないというわけには、戦略的に何か策でもあるんでしょうか。お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "繰り返しにはなりますが、経営悪化の原因究明と責任追及につきましては、まずは当事者である新銀行東京が行うべきことであると考えてございます。新銀行東京は、元代表執行役である仁司泰正氏、元執行役である丹治幹雄氏に対して損害賠償請求を行う方針を、昨年二月に既に決めてございます。その後、損害賠償額の算定や訴訟代理人に企業訴訟について実績のある弁護士を選定するなど、具体的な訴訟提起に向け、慎重かつ周到に準備を進めてきたところでございます。\n　都は、これまでこうした新銀行東京の準備状況の報告を受けてきてございまして、株主代表訴訟を提起する状況にはなかったものと考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "そもそもなぜ二人なのか、そして百四十億分の五億円なのか。出資者たる東京都としては、当然じくじたる金額だろうと同情し、共感をするところでもありますが、ぜひその無念をお聞かせをいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、外部専門家による調査において、仁司氏、丹治氏について、民事上の損害賠償請求を提起することにより責任追及を行うことが相当であるとの報告を受け、これを踏まえて訴訟提起の準備を行ってまいりました。請求額につきましては、新銀行東京が被告の支払い能力、訴訟に係る手数料等を考慮し、約百四十億円の損害の一部である五億円としたものでございます。\n　新銀行東京は、専門家である弁護士と十分相談した上でこの訴訟を提起しており、都としてはこうした判断を尊重したいと考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "訴訟の内容を見ると、当然のことでありますが、どこにも都の責任については触れられてはいません。改めて伺いますが、東京都にはこれらについて何ら責任はないものとお考えでしょうか、お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "先ほどもお答えしたとおり、新銀行東京は外部の専門家に調査を委嘱し、経営悪化に係る法的責任を追及する観点から、開業前から昨年一月の調査報告に至るまでの間について、さまざまな調査分析を十分に行いました。新銀行東京はこの調査において、仁司氏、丹治氏について、民事上の損害賠償請求を提起することにより責任追及を行うことが相当であるとの報告を受け、これを踏まえて訴訟を提起したものでございます。本訴訟は旧経営陣の責任を問うものでございまして、都の責任の有無は含まれてございません。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "訴訟についてはわかりました。\n　それでは、聞き直しをいたしますが、こういった事態に発展をし、改めて都として責任について、ないと思われるか、反省すべき点はないとお考えでしょうか、見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の著しい経営悪化につきましては、都も主要な株主であり、監視を含め、株主責任はあると考えてございます。しかし、新銀行東京は株式会社であり、実際に経営を行う経営者、重要な方針を決定する取締役会、さらには株主では、経営に関与する度合いはそれぞれ異なってございます。銀行という公共的な性格により株主の関与が制限されていた中で、実際には経営のかじ取りを行った旧経営陣の責任は重大であり、まずはその責任が追及されるべきであると考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "まずはを強調されたところでありますから、その後の対応を見守りたいと思いますが、では任命責任についてはどうでしょうか。だれが、どこで、どのような判断のもと、この二名を任命をしたのか、確認をし、改めてこの責任について都の見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十六年二月に策定いたしました新銀行マスタープランに、その時点で役員候補者として都において選任した方々を掲載してございます。選任の経過としては、当時の銀行設立準備担当部署が役員候補者を決定して、最終的に知事の了承を受けたものでございます。\n　なお、これらの役員候補者の正式な役員としての就任は、新銀行東京の株主総会また取締役会で決定しているところでございます。また、丹治氏につきましては、新銀行マスタープランには記載されてございません。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "そもそも、紹介されたとはいえ、代表執行役にする前提で連れてきたのは、だれでもない、これは知事なわけであります。その責任は都としてだれにあると考えるのか、紹介された方なのか、知事なのか、それはいかがなんでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "マスタープランで仁司氏を代表執行役候補者に選んだのは、それまでの仁司氏の能力と見識に期待したからでございます。しかしながら、代表執行役の仁司氏のもとで、新銀行東京の経営がこのようになったことについては極めて遺憾であると考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "能力と見識に期待をし、極めて遺憾とおっしゃいますが、選んだ側には何の責任も今のところはまだ問われないと、こういった状況はやっぱり異常だと私は思います。\n　ほかにも旧経営陣には主要幹部の方がたくさんいらっしゃいます。中には都のＯＢの方や知事の親友と呼ばれる方もいらっしゃるわけでありますが、さらにいえば、この二人が従ったとされるマスタープラン、東京都が作成に大きく関与をしたこの計画の策定について、責任も問題もなかったと考えるのか、改めてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行マスタープランは、中小零細企業への円滑な資金供給を実施するという新銀行設立の理念を実現するため、新銀行の業務内容などをより具体的にまとめるべく、金融の専門家や代表執行役候補も含めた執行役候補者ら多数が参画して検討を重ねて、平成十六年二月に作成されたものであり、当時としては妥当なものであったと考えております。\n　なお、新銀行東京においても、それを踏まえて旧経営陣みずから判断し、中期経営目標を策定するなど、実際の経営に当たってございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "話を少し戻しますが、そもそもこの訴訟については、デフォルトの金額を見てのみの訴訟じゃないでしょうか。都はこれで責任が明確になるとお考えでいらっしゃいますでしょうか。お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の外部調査報告書では、経営悪化に係る法的責任を追及する観点から、開業前から昨年一月の調査報告に至るまでの間について、さまざまな調査分析を十分に行ったところでございます。その結果、危機的デフォルトの発生状況に対して抜本的対策を講じなかった旧経営陣に法的責任があるとされてございます。こうしたことから、新銀行東京は提訴したものでございます。\n　都としては、新銀行東京の経営悪化の原因と責任につきましては、司法の場で明らかになるものと考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "それでは、この経営悪化につながったとされる当時の取締役会の責任を、今後都として求めるべきではないかと考えますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "外部調査報告書では、法的責任を問えるのは旧経営陣の二人であるとしてございます。仁司氏以外の取締役については、遅くとも平成十八年九月二十七日の取締役会において経営計画等の見直しを求めるなど、危機的なデフォルトの発生状況に対する抜本的な対策を講じることを決定すべきであったにもかかわらず、これを怠り、平成十九年六月に至るまで融資拡大路線を継続させ、デフォルトを拡大させたことが認められることから、明らかな善管注意義務を認めるのが相当と考える。まず自主返納を求めるべきであるとしてございます。\n　新銀行東京は、これらの取締役に対して自主返納を求めているところであり、都としてはこうした判断を尊重したいと思っております。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "都がいってきた旧経営陣の責任とは、今のところこの二人だけを指すものなのか、ここで確認をしておきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "株式会社が経営悪化をした場合、災害などの特殊な場合を除き、その経営に携わった経営陣に責任があるものとされてございます。新銀行東京の外部調査報告書によれば、仁司氏、丹治氏以外の元執行役には、その分掌職務からして、危機的なデフォルト発生状況に対する抜本的対策を講じたりする等の善管注意義務までが法的に要求されていると考えることは困難であるとされてございます。\n　また、仁司氏以外の元取締役には、危機的なデフォルト発生状況に対する抜本的対策を講じることを決定すべき善管注意義務を負っていたが、これを怠り、デフォルトを拡大させたことが認められることから、経営判断が許容される裁量の範囲を逸脱したものであることが明らかな善管注意義務違反を認めるのが相当と考えるとされてございます。\n　しかし、これらの元取締役は業務執行を担当しない社外取締役だったことなどから、その責任について一定の限度があることから、まず自主返納を求めるべきであるとされてございます。\n　このように、新銀行東京はすべての旧経営陣の責任について既に自主的に判断して、一定の結論を出しているところでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "さて、責任の所在について、また旧経営陣であった取締役について、新銀行から経営悪化の責任があると指摘をされた旧経営陣七人に関しては、調査報告書によれば、自主返納をもって責任を求めるとしているところであります。しかし、新銀行東京の調査報告書により認定をされた旧経営陣の損害責任は約百十二億円、そのうち八十七億円がこの残り七人にもかかわるものとされているわけであります。\n　さて、そこで、自主返納については具体的に何も記載をされていないわけでありますが、報酬返納額は一体幾らになるのでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "報酬の返納につきましては、外部調査報告書では、民事上の損害賠償訴訟の提起の前にまず自主返納を求めるべきとしており、あくまで自主的な返納を求めるもので、公表すべき性質のものではないと考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "それでは、自主返納は当然全員なされたのか、都は把握しているのでしょうか、お伺いします。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、当時の取締役に対して自主返納を求めてございますが、全員の返納が終わったとの報告は受けてございません。新銀行東京は引き続き全員の自主返納を求めることとしており、都としてもそれを見守ってまいります。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "一体だれが返納していないんでしょうか。拒まれているんでしょうか。都はそれを把握されていますか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "繰り返しになりますが、新銀行東京は当時の取締役全員に対して自主返納を求めており、個々の請求内容については明らかにすることができないものでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "報告書の作成の時期から考えても、およそ一年で百十二億円から百四十億円に損害がふえたという算出をしておきながら、他の旧経営陣に対しての対応はとてもそうは感じられるものではありません。また、この自主返納されていない方が何人で、だれなのか、明らかにできないということでありましたが、東京都としては把握をしている上でいえないのか、把握すらしていないのか、お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "その内容につきましては明らかにすることができないということでご答弁はしたものでございます。ただ、厳正に対応すべきものだというふうに私どもは考えてございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "どうしてもここは明確に答弁が出てこないところでありますが、東京都として把握をしているのか、把握していないのか、これぐらいはお答えできるんじゃないですか。お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "都としては全員の返納が終わっていないという報告を受けているところでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "望めないので先に進みますが、もしその返納されていない方が、裁判の推移や結果を見て判断しようなどとお考えになられているとすれば、それはとんでもない話なわけであります。そうでないと信じてはおりますが、もし返納されない事態が続けば、先ほどの外部調査報告書にもあるように、民事上の損害賠償訴訟の提起の前にまず自主返納を求めるべきとされているように、当然、都としては強い姿勢で臨むべきではないんでしょうか。返納がされていない場合は、提訴されたお二人以外の旧経営陣にも訴訟が発展する可能性があるか否か、都としてはどのようにお考えでしょうか。見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "繰り返しになりますが、新銀行東京は引き続き自主返納を求めることとしており、都としてはそれを見守ってまいります。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "いずれにしても、一つ一つが明らかにならないこの委員会でのやりとりも全くもって理解ができないわけでありますが、そもそもこの機能というもの、組織体というものをつくり上げたのも東京都であれば、機能していなかったといわざるを得ないこの取締役会の体系そのものにも問題があったんではないでしょうか。\n　続いて、かつての質問で、銀行設立の経過についてお伺いをしてきたわけでありますが、そもそも銀行について、都として最初に検討をスタートしたのはいつだったのか。金融庁に対して、いつ、どこで、だれが、だれに、何について、この新銀行東京の設立の説明なり相談をしたのか、確認をしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十五年五月に、新銀行の創設についてを公表し、都として本格的な検討を行うこととしましたが、その一年以上前から出納長室の中で研究してきた旨、平成十五年第二回定例会の財政委員会において、所管部局が答弁してございます。\n　新銀行東京は、その設立に当たり、当然のことながら金融庁との相談を行ってございますが、産業労働局としてはそのやりとりの記録については引き継いでおらず、具体的にはお答えできかねます。ご理解をいただきたいと思います。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "都がいうように、相談をしたのであれば、免許申請の要らないパリバを、金融機関の幾つかあった選択肢から選択をして、金融庁に相談をしたはずであります。いつ、何を相談したのか。何と金融庁は答えたのか。お伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十五年五月の新銀行の創設についてを公表して以来、都議会の多くの会派や中小企業の方々から、早期開業を強く求める声がございました。\n　ＢＮＰパリバ信託銀行の買収という手法を選択したのは、新銀行マスタープランによれば、新銀行の理念の実現に何ら支障がなく、新銀行の早期かつ確実な創立に最も適していると考えられるためとされてございます。当然、ＢＮＰパリバ信託銀行を買収するに当たって、金融庁にも、ビジネスモデルやシステムインフラ整備、リスク管理体制整備など、新銀行の開業に当たって必要な業務内容につきまして相談をしているところでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "いずれにしても、相談をしていたのであれば、東京都として金融庁から、パリバについて情報収集をしておくべきだったのではないでしょうか。いいかえれば、パリバを選択したことによって、銀行を一から設立する場合のような厳しい金融庁のチェックをすり抜けてしまったのではないか。そのため、本来であれば無理な計画が通ってしまったのではないでしょうか。\n　くどいですが、この一つ一つが責任の所在の根底を確認する質疑であることをぜひご理解をいただいた上でご認識を伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ＢＮＰパリバ信託銀行の買収という手法を選択したのは、新銀行を早期かつ確実に開業するためであり、銀行設立に際しての金融庁の審査を回避するためではございません。\n　このＢＮＰパリバ信託銀行の買収につきましては、既にマスタープランなどにより広く公表されており、当然のことながら、これを踏まえて金融庁との相談を行ってございます。\n　なお、新銀行東京設立の際の金融庁の審査につきましての国会における答弁を抜粋して申し上げますと、東京都が既存の銀行を買収して発足したものでありますけれども、実質的には銀行の新規設立と同様のケースであるというふうに考えられましたので、金融庁といたしましては、同行の開業準備中においては銀行法に基づく銀行免許付与に準じた審査を行うといった観点で監督上の対応を講じてきたということでございます、とのことでございます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "金融庁のお墨つきをもらったという認識とでもいえばいいんでしょうか。さまざま伺ってきたわけでありますが、逐一、真実、事実が明らかにならない、この新銀行東京の問題であります。都民の皆さんは、この銀行のあり方や存続について大きな疑問をお持ちになられていることは、これはもはやいうまでもないわけであります。こういった特別委員会が設置をされたことによって、私たちは過去の経過にも振り返り、さかのぼって質疑ができる、質問ができることは大変ありがたいことでありますが、真摯に受けとめていただき、質疑にしっかりとこたえていただくことが大切だということを改めて申し上げて、質問を終わります。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "本日の委員会は、前回ご説明いただいた株式会社新銀行東京のこれまでの経緯についてに対する質疑であります。これらの内容は、すべてこれまで十分に常任委員会で審議されてきたことばかりでありますが、ここにおられる委員が共通認識を持つために、改めて基本的なことを確認したいと思います。\n　私は、新銀行東京のこれまでの経緯については、大きく三つの時期に分けて考えられると思います。まず、設立までに至る経緯が第一。次に、開業から、著しい経営悪化、追加出資までが第二。そして、再建途上の現在と今後が第三であります。\n　新銀行東京が開業後わずかにして経営悪化に至ったことはまことに遺憾であります。しかし、そのことのみをもって、新銀行東京のすべてが無意味であり、存在そのものを否定するかのようにいうのは、短絡的で無責任かつ行き過ぎた論理であると考えます。\n　新銀行東京のことを正しく理解するためには、その発案から現在に至るまでの時点時点について冷静に理解することが必要であります。したがって、第一回の特別委員会ということもありますので、今回はこうした観点から当時の状況について一つ一つお伺いをいたします。\n　では初めに、新銀行設立までの経緯についてお伺いをいたします。\n　新銀行東京の設立が検討されていたころ、我が国の経済状況はどのようなものであったか、当時の時代背景について伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行設立の検討が行われた当時は、バブル経済崩壊後の長引く景気低迷に加え、デフレや急激な産業構造の変化の中で、企業倒産件数は高水準で推移してございました。具体的に申し上げますと、当時の国内総生産は、十三年度、十四年度に対して前年度比マイナスとなり、十五年度は最悪期は脱したものの、前年度からわずかに〇・八％上昇した程度と、低迷状態が続いておりました。\n　また、平成十五年度の全国企業倒産件数は一万六千二百五十五件で、前年度の約一万九千件という最悪期は脱したものの、依然として深刻な状況でございました。\n　さらに、平成十五年の完全失業率は五・三％と、前年度から引き続き高水準でございました。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "新銀行東京の設立が検討されていた平成十五年当時も、今日同様、相当厳しい経済状況であったと理解いたしました。\n　では、その当時、金融機関の経営状況、中小企業向け融資の姿勢はどのようなものであったか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十五年当時、多くの金融機関はバブル崩壊により生じた不良債権の処理に追われ、自己資本は大きく毀損しておりました。これに対して、政府においては、平成十四年に金融再生プログラムを公表するなど、日本の金融システムと金融行政に対する信頼回復に取り組んでいたところでございます。\n　このような中にあって、各金融機関は、信用リスクを回避するため、貸出先の選別を強め、信用力が相対的に低い中小企業に対し、いわゆる貸し渋り、貸しはがしが行われるなど、中小企業の資金調達は厳しい状況に置かれておりました。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "金融機関が貸し渋り、貸しはがしを行う中で、借り手である都内の中小企業を取り巻く経済金融環境はどのようなものであったか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "日本銀行の統計によれば、平成十五年三月の国内銀行における中小企業向け融資残高は百九十四兆円であり、平成十三年三月の二百二十九兆円からわずか二年で、三十五兆円も大幅に減少しました。\n　また、都内中小企業における資金繰り状況についても、資金繰りが苦しいと回答した割合が四〇％を超えており、中小企業に十分資金が行き渡っていない状況でございました。さらに、都内企業の倒産件数も、平成十四年が三千七百四十七件、十五年は三千百八十五件と、いずれも三千件を超える高い水準で推移しておりました。\n　このように、都内の中小企業を取り巻く経済金融環境は極めて厳しいものであったと認識してございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "中小企業を取り巻く環境は厳しく、他方で資金を供給する側の金融機関も不良債権処理に追われていた状況がわかりました。そうした経済金融環境の中、新銀行を設立しようとした石原知事の思いとはどのようなものであったか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "知事は、二期目の選挙公約として、東京発都市革命を訴え、その具体策の一つとして、「中小企業の能力を引き出す新しい銀行を創設」を掲げ、当選いたしました。\n　知事は、銀行を設立しようとした理由につきまして、本当に大切なのは、ろくな担保も持たぬ、しかし可能性に満ちた零細な企業の窮地をいかに救うかということだと述べております。また、都は既に幾つかの制度融資で零細企業対策は行ってはきたが、それでもなお、それらの制度の対象にもなり得ぬ零細な企業に、さらに手を伸べる必要は絶対にあると信じているとも発言してございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "石原知事は、中小零細企業を守るという使命感から、新銀行東京の設立を思い立ったのであり、その公約を掲げて戦った知事選において、三百八万票という圧倒的な都民の支持を受け、再選を果たしました。その石原知事の思いを具現化したのが、平成十五年五月に新銀行の創設についてとして公表された新銀行構想と、それに続き平成十六年二月に策定された新銀行マスタープランであります。新銀行の経営上の基本指針となった新銀行マスタープランは、だれが、どのように検討したのか、あわせてその内容について伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行マスタープランは、本会議や財政委員会でのご議論を踏まえて、銀行の業務内容をより具体的に取りまとめたもので、新銀行の業務運営の指針となるものでございます。新銀行東京の経営理念や業務内容、事業収益計画、組織、体制などをその内容としてございます。\n　新銀行マスタープランは、監査法人やコンサルティング会社など、多くの金融の専門家や都職員を含む、最大約百名が参加して作成されたものでございます。メンバーの中には、後に新銀行東京の代表執行役となる仁司泰正氏を初め、複数名の執行役候補者も含まれてございました。\n　また、作成に当たっては、預金者や中小企業者の意向もモニタリングするなど、多面的な視点から検討を重ねてきたものでございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "新銀行マスタープランは、当時の経済金融環境を踏まえ、多くの専門家が参画し策定したものである旨の答弁がありました。この新銀行マスタープランの特徴は、スコアリングモデルによるスピーディーな資金供給であります。\n　では、このスコアリングモデルとはどのようなもので、当時の評価はどうであったか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "一般にスコアリングモデルとは、コンピューターで中小企業の財務情報や取引状況などの情報を分析し、融資の貸し倒れリスクを統計的に算出するモデルをいいます。\n　金融庁は、平成十五年三月に公表したリレーションシップバンキングの機能強化に関するアクションプログラムの中で、新しい中小企業金融への取り組みの強化の一つとして、事業からのキャッシュフローを重視し、担保、保証に過度に依存しない融資の促進を図る観点から、各金融機関に対して、スコアリングモデルの活用などを要請していたところでございます。こうした状況のもとで、メガバンクを初め多くの金融機関においてスコアリングモデルを活用したビジネスローンが商品化されました。\n　平成十五年、十七年当時のスコアリングモデルに関する状況は以上のようなものでございました。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "新銀行東京が開業した平成十七年前後には、担保、保証に過度に依存しない融資を図るために、多くの金融機関でこのスコアリングモデルを導入したとのことでありますが、その後、このスコアリングモデルはどのように扱われたのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "スコアリングモデルの活用につきましては、その前提として、業種、財務内容、規模、地域など、リスク分散ポートフォリオを確立できるだけの顧客層の確保が必要でございましたが、導入当初は標本数が少なく、データの精度が不完全でございました。そのため、スコアリングの判定機能だけでは必ずしも企業の実態を反映していないケースもあり、各行とも想定以上のデフォルトが発生する結果となりました。その結果、金融機関の融資運営は、スコアリングだけではなく、企業の実態を詳しく把握した上で与信判断をする方向に再びシフトしてまいりました。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "では、新銀行東京におけるスコアリングモデルの扱いはどうだったのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京が外部弁護士に依頼した外部調査報告書によれば、スコアリングシステムが有効に機能するためには、スコアリングの結果算出される想定デフォルト率が実績デフォルト率と大きく乖離しないことが必須の前提であったにもかかわらず、遅くとも平成十八年八月末時点において、想定デフォルト率と実績デフォルト率との間に大幅な乖離が生ずる結果となっており、融資審査においてスコアリングシステムが想定どおりの機能を発揮できなかったと指摘されてございます。また、このスコアリングモデルのみに依存した融資審査等が新銀行東京の経営悪化を招いた原因となったものでございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "次に、新銀行東京の設立に関して伺います。\n　新銀行東京は、ＢＮＰパリバ信託銀行を買収して設立されましたが、新規設立でなく、買収という手法を選択した理由はなぜでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行の設立に当たりましては、準備会社を設立した後、新銀行として開業するか、既存の銀行を買収して開業するかの二つの選択肢がございました。一方、新銀行東京の設立を公表して以来、都議会の多くの会派から早期開業を求める声がございました。\n　新銀行マスタープランによれば、買収という手法を選択した理由は、新銀行の経営の理念の実現に何ら支障がなく、新銀行の早期かつ確実な開業に最も適していると考えられるためとされてございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "ここまで当時の経済状況や新銀行マスタープランについてのおさらいをしてまいりました。\n　確認のために伺いますが、新銀行設立に当たり、都議会ではこれまで伺った以外にどういった論点の議論がどのくらい行われてきたのかを伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "先ほどお答えした論点のほかに、地域金融機関との共存に関することや、既存の都の金融施策とのすみ分け、買収の経緯、中小企業の融資予定、リスクへの対応、ＩＣカード事業などの内容などにつきまして、疑問や懸念が示され、議論が行われてきたところでございます。\n　また、そうした疑問や懸念について検討すべく、新銀行構想発表後の平成十五年第二回定例会以降、買収に係る予算案が承認された平成十六年第一回定例会までに、本会議や予算特別委員会、常任委員会などで、延べ三十一日間にわたり、約五百問にも及ぶ質疑を行ったところでございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "このように、我が東京都議会では、多くの時間を費やし、さまざまな角度から新銀行東京の設立について議論を尽くした結果、新銀行への一千億円の出資を含む予算案に、自民党、民主党、公明党、生活者ネットが賛成し、議決したものであります。\n　では、当時の政府や中小企業者、専門家などの新銀行設立に対する意見はどのようなものであったか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "まずは、政府につきましては、当時の経済財政・金融担当相は、平成十五年五月の段階で、あくまで一般論として申し上げれば、我々としてはこの銀行業界、金融業界を活性化させるような新規参入は、当然歓迎する立場にありますと発言してございます。中小企業団体からも、金融システム不安が進む中、貸し渋り、貸しはがしに苦しむ中小企業にとっては朗報とのコメントが発表されるなど、おおむね好意的な意見が多数を占めてございます。\n　一方で、全国銀行協会などからは、損失が発生した場合の影響や、民業圧迫につながるといった懸念が示されておりました。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "こうした経過を経て、平成十六年四月に新銀行東京が設立されたわけでありますが、東京都が新銀行東京を設立した意義について改めて伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行マスタープランによれば、東京の地域経済を再生するためには、中小企業の潜在的な力を十分に発揮できる環境を整えることが必要であり、貸し渋り、貸しはがしに苦しむ中小零細企業に円滑に資金供給がなされなければならないという使命感から新銀行を設立したとされてございます。\n　また、中小企業が置かれていた経営環境を見ると、既存銀行の体質改善や国の対応を待つ時間的余裕がなかった。都は、都民福祉の向上を図る責務を負っており、社会秩序を維持し、社会全体の危機を未然に防止するという観点からも、中小企業を総合的に支援する銀行を設立し、地域経済の活性化を実現していく必要があったとも述べられております。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "ただいまのご説明を伺うと、新銀行マスタープランに掲げられた内容は、策定当時としては妥当なものであったと考えられます。しかしながら、ご承知のとおり、開業後わずか二年という短期間で著しい経営悪化に陥りました。端的に、その原因は何だとお考えになるか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ご指摘のとおり、新銀行マスタープランは当時としては妥当なものであったと認識してございます。しかし、不良債権を処理し、体力を回復した大手銀行などが、貸し渋り、貸しはがしといったそれまでの融資姿勢を一変させ、中小企業金融に積極的に参入してきたことにより、株式会社新銀行東京は、開業直後から非常に厳しい競争環境にさらされたところでございます。\n　このように経営環境が変化する中で、新銀行マスタープランに掲げた内容が現実と乖離してきたところもあったと考えますが、銀行経営はあくまでも経営陣の責任において行うべきものであり、状況の変化に対して経営のかじ取りの変更がおくれたことが、新銀行東京の経営悪化の最大の原因であると考えております。当時の経営陣は、こうした状況の変化に対して速やかに対応すべきであったと考えます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "経営悪化の責任はだれにあると考え、それをどのように追及しているのか、新銀行東京自身の取り組みについて伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の経営悪化につきましては、外部調査報告書では、危機的デフォルトの発生状況に対して抜本的な対策を講じなかった旧経営陣に法的責任があるとされてございます。\n　新銀行東京は、この外部調査報告書を踏まえ、慎重かつ周到に訴訟準備を進め、去る一月二十九日に、元代表執行役である仁司氏と元執行役である丹治氏に対して損害賠償請求を提起したところでございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "新銀行東京は、外部調査報告書に基づき、当時の経営陣に対して損害賠償請求訴訟を提起いたしましたが、これに関する東京都の見解を伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "経営悪化の原因と責任につきましては、まずは司法の場で明らかになることが重要だと考えてございます。都としては、裁判の行方を注視してまいります。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "当時の経済金融環境や、中小零細企業が置かれた苦しい状況にかんがみ、新銀行の構想は、中小企業団体や金融庁など多くの方々に歓迎されておりました。また、東京都議会でも議論を深められたと考えています。\n　ちなみに、平成十六年第一回定例会の予算審議の最終討論において、民主党は、各会派の質疑を通じて多くの懸念が払拭された旨を述べていらっしゃいます。新銀行マスタープランは当時としては妥当なものと認識され、大多数の会派の賛成で新銀行が設立されたことは紛れもない事実であります。\n　しかし、こうして設立された新銀行東京でありますが、現実にはうまくいかず、開業後わずか二年で経営悪化を招いてしまったことは、先ほど申し上げたとおりであります。我が党は、現に取引を行っている中小企業を初めとした都民の方々への影響が最小限となる方法を模索し、苦渋の選択として、新銀行東京へ四百億円もの追加出資に賛成をいたしました。\n　経営悪化の原因と責任の究明については、当事者である新銀行東京が去る一月二十九日に、旧経営陣を相手取りみずから訴訟を提起したところであり、我が党はその裁判の動向を注視していかなければならないと考えています。\n　次の質問に移ります。新銀行東京がこれまでその設立趣旨である中小企業支援に果たしてきた役割を確認したいと思います。\n　新銀行東京は、開業以来、その設立目的である中小企業支援をどれくらい行ってきたのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、平成二十一年九月末時点で、他の金融機関では支援が難しい赤字、債務超過先を多数含む、延べ約一万八千社の中小零細企業に対して支援を行ってきたところでございます。また、現在でも約九千社の中小零細企業との取引を継続しているところでございます。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "では、今お答えのあった、他の金融機関では支援が難しい赤字、債務超過先に対する支援の状況について伺います。あわせて、現在取引のある九千社の内訳についても伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京では、同じく平成二十一年九月末時点で、四千二百六十三社の赤字、債務超過先に対し、二百七十一億円の支援を行っております。また、平成二十一年九月末時点において取引を継続している八千六百八十四社のうち、売上高五億円未満の中小零細企業が、件数で約八三％、残高では約四八％を占めております。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "ところで、新銀行東京は従来から、国の政策を先取りする形で、長引く不況で資金繰りに窮している中小企業に対し、一定の返済猶予であるリスケジュールを積極的に行っていると承知をしておりますが、その実績について伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "一般にリスケジュールとは、銀行と取引先との合意の上、貸出金の返済期間を当初の契約より延長することをいいますが、新銀行東京では、与信期間の延長、返済金額の減額、約定金利の引き下げなど、融資条件の緩和を取引先の実情に応じてきめ細かく行っているところでございます。\n　新銀行東京は、平成二十一年九月末時点で千二百五十件、九十三億円のリスケジュールを実施中であり、残高全体に占める割合は、それぞれ件数で一四・三％、金額で一二・五％となっております。また、開業以来の累計では、千六百二十件に対し百四十億円のリスケジュールを実施しており、そのうち、平成二十年度以降の実施分は千二百四十四件、百二億円となってございます。\n　こうした取り組みの中で、景気低迷の影響を受け経営が悪化した販売業者に対して、新銀行が社長を激励し、リスケジュールを実行したところ、今後とも新銀行との取引を継続していきたいと感謝された例や、別の販売業者では、社長の話をじっくり聞き、今後の資金相談等を行ったところ、新銀行の真摯な対応に感動し、今後も末永い取引をお願いしたい旨のお言葉をいただいたなど、支援を受けた取引先の中小零細企業から多くの感謝の声が寄せられていると聞いてございます。\n　なお、新銀行東京は、取引先に対し、経営悪化の原因を伺った上で、経営改善など対応策の相談に応じ、時には店舗の廃止などのリストラを勧め、リスケジュールに応じており、再生の見込みがない企業の単なる延命のために行うものではございません。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "繰り返しになりますが、我が党は、新銀行東京の経営が行き詰まる状況下で、平成二十年第一回定例会において、現に取引を行っている中小零細企業の方々への影響が最小限になる方法を模索し、苦渋の選択として追加出資に賛成をいたしました。現在も新銀行東京は、他の金融機関では支援が難しい赤字、債務超過先企業を初め、多くの中小零細企業を支援してきており、再建途上ではあるものの、現在でも九千社の中小零細企業を支援しているとのことでありました。長引く不況に苦しむ中小零細企業を支えていくため、あらゆる支援ツールを総動員していかなければならない現在、新銀行東京もそうした東京都の中小企業支援の一翼を担っていることは間違いありません。\n　こうした中小企業支援を行っている民間の金融機関である新銀行東京に対して、東京都は早期撤退すべきだとか清算すべきといった無責任な主張があります。そこで伺いますが、今、東京都が新銀行東京から撤退したり、新銀行東京を清算した場合、どのような影響があるのか。先日の四百億円の追加出資がどのような効果をもたらしたかも含め、局長の考えを伺います。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "まず、先ほどご質問いただきましたように、多くの方々の期待を担って発足した新銀行東京が、開業後わずかにして著しい経営悪化に陥りましたことについては、まことに遺憾であります。\n　そうした中で、新銀行東京は銀行でありますから、多数の取引先、預金者がございます。東京都は、経営悪化に陥った新銀行について、取引先、預金者の保護及び悪影響を回避するため、新銀行東京を再建し、中小企業支援を継続するということで、まさに先生おっしゃられました苦渋の選択ではありましたが、四百億円の追加出資を行ったところでございます。\n　新銀行東京は、新しい経営陣のもとで懸命に再建を進めておりまして、今年度の中間決算が、開業後初めて黒字になるというような成果がございます。つまり、四百億円の追加出資により、新銀行東京はその銀行業務を継続することができ、また、懸命な努力によって再建を、まだまだ道半ばではございますが、着実に進めることができたということはいえると思います。\n　新銀行東京は、現在も二千億円を超える預金を有しますとともに、先ほど金融監理室長から答弁申し上げましたように、他の金融機関では支援が難しい赤字、債務超過先を含む約九千社の中小零細企業を支援しておりまして、そこで働く従業員の方々、その家族の方々を含めますと、十万人以上の関係者が存在いたします。\n　経営再建に向けた新銀行東京の懸命の努力により、ようやく黒字化を果たしたとはいえ、いまだ再建途上にある現時点で、仮に東京都が新銀行東京から撤退するということになれば、新銀行東京は経営を継続できなくなります。多くの預金者や貸出先である中小零細企業、そして都民の方々に重大な影響を及ぼすことになると考えます。\n　特に現在の取引先九千社のうち千二百五十社は、新銀行のリスケジュール対応により返済負担が軽減され、事業継続、経営改善に取り組んでいる企業でございます。そうした企業の唯一のよりどころである新銀行東京がなくなってしまうということは、厳しい経営環境の中で歯を食いしばり、懸命に努力している中小零細企業の生命線を絶つことになりかねません。\n　また、再建途上ということで、当然ながら東京都が追加出資した四百億円は保全されないものと考えております。つまり、現時点で東京都が新銀行東京から撤退をするということになれば、新銀行東京は存続し得なくなる、また、四百億円は保全されない、そして取引先等に多大な影響が出ると、こういうふうに考えます。\n　したがいまして、東京都といたしましては、今行うべきことは新銀行東京の再建を第一に進めることだと、こう考えておりまして、銀行自身も懸命に努力しておりますが、東京都としても、その再建に向けて全力で取り組んでまいります。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "現在の百年に一度といわれる厳しい経済状況の中、こうした新銀行東京を含めた中小企業支援の全体の施策について東京都はどのように考えているのか、改めて伺います。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "中小企業は、東京の経済、雇用を支えます基盤でございまして、東京都といたしましても、商工、金融、雇用など、多岐にわたって中小企業支援を行っているところでございます。\n　中小企業につきましては多数の企業が存在いたしまして、そのニーズや課題は、資金繰り、経営支援の解決や販路開拓に向けた取り組みなどの経営安定化支援、人材育成、技術支援など多岐にわたってございます。その時々の経済状況に応じながらも、そうしたさまざまなニーズや課題にこたえるべく、常に多様な支援ツールを準備し、実施していくことが重要だと考えております。ましてや、委員ご指摘のように、現在の厳しい経済状況の中では、さまざまな選択肢、支援ツールというものを用意していくことが特に求められていると思います。\n　その中で新銀行東京は、再建中でありますから、十全な活動というのはちょっと難しいところがありますが、東京の産業を支える中小企業への支援ツールの一つとして役割を担っているということは紛れもない事実でございます。都としては、新銀行東京がその設立理念を再び十分に果たせるよう、再建に全力を注いでまいります。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "本日は、新銀行東京の設立に至るまでの経緯と、今日も担っている中小企業支援の役割を中心にお伺いをいたしました。\n　経営悪化の責任については、まずは司法の場にゆだねるべきであるとともに、新銀行東京の現在の経営状況などについては、これまでどおり経済・港湾委員会で議論すべきであると考えております。\n　最後に、東京の中小企業支援施策全体の観点からも、新銀行東京の再建にしっかりと取り組んでいただきたいと思います。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "新銀行東京につきましては、平成二十年の四百億円追加出資を初め、これまで繰り返し議論をされてまいりました。平成二十一年度上半期においては、新銀行東京の経営努力によりまして、初の中間期黒字を達成するなど、現在、経営改善が着実に進んでおります。こうした状況については、既に予算特別委員会や常任委員会でも多くの議論を重ねてきているところであります。\n　そうした中で、私ども都議会公明党は、かねてより新銀行東京の経営悪化を招いた旧経営陣に対する責任追及を求めてまいりましたけれども、この旧経営陣に対する損害賠償請求訴訟が去る一月二十九日に提起されました。そのことも踏まえまして、新銀行東京が経営悪化に至る過程について基本的なことを確認をいたしたいと思います。\n　新銀行東京の開業後の決算を見ますと、平成十七年度は二百九億円の赤字、平成十八年度は五百四十七億円の赤字になっておりまして、開業後わずか二年目で、累積損失はマイナス八百四十九億円となったわけであります。こうした経営悪化の原因につきまして、新銀行東京は、平成十九年七月に当時の森田代表執行役を委員長とする新銀行東京調査委員会を設置をしております。まず、この調査委員会の構成と報告の概要についてお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京調査委員会は、平成十九年七月に、代表執行役、執行役及び顧問弁護士の計三名で構成され、平成十七年四月から平成十九年六月までの約二年間の経営状況に関して調査を行うことを目的に設置されたものであり、株式会社新銀行東京は、平成二十年三月に調査結果を新銀行東京調査委員会調査報告として発表いたしました。\n　調査委員会報告では、経営不振を招いた原因として、デフォルトの発生を容認したかのような非常識な業務執行、時期を逸した経営のかじ取り、取締役会への事実の隠ぺいや楽観的見通しの報告、代表執行役への権限集中を指摘しております。また、調査委員会の見解として、このような事態を招いた代表執行役の責任は重いとし、今後、取締役会や各委員会等の具体的な関与の形態、程度に基づき責任を追及していくことが必要としております。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "この調査委員会の報告の後、平成二十一年二月には、外部の専門家による調査、いわゆる外部調査報告書を公表をしているわけであります。このたび、この外部調査報告書を踏まえて、旧経営陣への損害賠償請求訴訟を提起をしたとのことであります。\n　それでは、この外部調査報告書が公表されるまでの経緯につきまして、確認の意味でお伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、新銀行東京調査委員会の調査結果を踏まえ、法的責任については、法律事務所等の専門家によりさらに詳細な調査を行うこととし、取締役会決議を経て、平成二十年六月に外部の法律事務所に取締役及び執行役の法的責任の有無や法的責任の追及方法等の調査分析を委嘱しました。これに基づき、弁護士十一名が調査分析及び調査報告書の作成を担当し、平成二十一年二月にその調査結果を外部調査報告書として公表したものでございます。\n　　　〔傍聴席にて発言する者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "傍聴人に申し上げます。ご静粛に願います。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "この外部調査においては、具体的にどのような調査を行い、またその概要ですね、これはどういうものであったのかについてお答えいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "この外部調査では、経営悪化に至る法的責任を追及する観点から、開業前から調査時点に至るまで、さまざまな調査分析を十分に行ったところでございます。その結果、危機的なデフォルトの発生状況に対して抜本的な対策を講じなかった旧経営陣に法的責任があることが明らかにされてございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "この外部調査報告書の中で、今回の訴訟の被告であります仁司氏、それから丹治氏の責任について、それぞれどう言及をされているのか、お答えいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "外部調査報告書では、まず仁司元代表執行役兼取締役につきまして、遅くとも平成十八年八月三十日の取締役会において、経営計画等の見直しを図るなど、危機的なデフォルトの発生状況に対する抜本的対策を講じるべきであったにもかかわらず、平成十八年八月三十日以降も、小口定型商品の融資実行を直ちに停止しないどころか、平成十九年六月に至るまで融資拡大路線を積極的に継続する等によりデフォルトを拡大させたことが認められるとしております。\n　次に、丹治元執行役につきましては、遅くとも平成十八年八月三十日の取締役会において、デフォルト率が収益に与える影響等について適切な報告を行うべきであったにもかかわらず、平成十八年八月三十日以降も適切な報告をしなかったのに加えて、小口定型商品の融資実行を直ちに停止するよう、仁司元代表執行役兼取締役に進言もせずに、平成十九年六月に至るまで融資拡大路線を積極的に継続する等によりデフォルトを拡大させたことが認められるとしてございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、訴訟の被告であるお二人の責任についてお答えいただきましたけれども、新銀行東京のこの経営悪化の原因について、監督官庁である金融庁の見解についてご説明いただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "金融庁は、平成二十年十二月に発出した業務改善命令において、過大な事業規模の追求、スコアリングモデルのみに依存した融資審査、管理等に起因して、大幅な損失を計上してきたとしてございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、質疑の中で、経営悪化についての客観的な検証についてさまざまに質問させていただきました。そこで、新銀行東京の経営悪化について、経営を監視をしてきた都の考え方と対応について質問をいたしたいと思います。\n　外部調査報告書では、都の経営監視に関して、新銀行の目的を達成するため、経営全般にわたり適切な監視に努めるとの付帯決議の趣旨が十分に果たされたとはいえない結果となったことは否めないというふうにしております。そこで、新銀行東京の発案者であり、大株主である都として、この経営悪化の責任をどうとらえているのか、見解をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "株式会社新銀行東京は、中小企業支援などの政策目的実現と、株式会社としての健全性を両立することが求められており、都としてはその観点に立って、銀行法上の制約がある中、経営の大枠を監視してまいりました。しかしながら、このような経営状態に陥ったことからすれば、都としての監視が十分だったとはいえないものと考えてございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "経営の大枠を監視をしてきたことについては、今答弁があったと思います。私ども都議会公明党は、平成十九年の予算特別委員会におきまして、都のしかるべき立場の職員を新銀行東京へ派遣し、経営内容をチェックすべきと主張してきたところであります。\n　そこで、このことについての具体的な対応についてお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の急速な経営悪化という状況を受け、都としても逐次経営監視を強化してきたところでございます。平成十九年六月に、十八年度決算で表面化した深刻な経営悪化に対し、役員の刷新や都職員の派遣を実施いたしました。具体的には、代表執行役を交代するとともに、役員の刷新に際し、社外取締役に元副知事を充てたほか、執行役に都の局長級職員を派遣するなど、執行体制の強化を図ったところでございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "また、私ども都議会公明党は、平成二十年の四百億円の追加出資の際にも、新銀行東京の経営監視機能の強化について求めてきたところでありますけれども、都の具体的な対応を明らかにしていただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "都は、四百億円の追加出資の際の付帯決議を踏まえ、平成二十年四月に産業労働局内に金融監理室を設置し、監視機能を強化する対応を行ってまいりました。具体的には、新銀行東京から、それまでの中小企業支援の取り組み状況に加え、損益の状況や不良債権の管理状況など、経営状況や再建計画の進捗状況に関する報告を受け、四半期ごとに公表するなどの対応を図っているところでございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、経営悪化に至る経過、それから客観的な原因追及、そして都自身の対応について質問をさせていただきました。\n　かねてより、私ども都議会公明党は、新銀行東京の経営悪化を招いた旧経営陣に対する責任追及を行うべきであるということを、一貫して訴えてきたところであります。そこで、先日提起をされました旧経営陣に対する訴訟の概要につきましてお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "この訴訟は、会社法第四百二十三条第一項の規定に基づき、株式会社新銀行東京が、旧経営陣が経営に当たった開業後二年間の新銀行東京の経営悪化に対する法的責任を明らかにし、その責任を追及するため、旧経営陣の仁司元代表執行役兼取締役及び丹治元執行役に対して、損害賠償を請求するものでございます。\n　請求の趣旨としては、被告の両名について、会社の財務体質を健全に保ちながら経営を行うべき善管注意義務ないし忠実義務を負っていたが、信用リスク管理を怠り、会社に損害を与えたとして、会社法上の任務懈怠に基づく損害賠償を請求し、その請求額については、被告らの支払い能力、訴訟に係る手数料等を考慮し、損害額約百四十億円の一部である五億円としたというものでございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "昨年の十二月の経済・港湾委員会でも、訴訟代理人について質問をしたところでありますけれども、今回の訴訟代理人はどのような方々なんでしょうか。お答えいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "今回の訴訟の訴訟代理人は、西村あさひ法律事務所に所属し、企業訴訟に実績のある弁護士であると聞いてございます。新銀行東京によれば、訴訟代理人の所属する西村あさひ法律事務所は、弁護士約四百名を有する日本最大の法律事務所であり、数多くの訴訟案件を手がけ、培ったノウハウや高度な専門知識を駆使した最高レベルのリーガルサービスを受けることができるとしてございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "この今回の訴訟につきまして、今後の予定と、そして訴訟に対する新銀行東京の取り組みについても明らかにしていただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "民事訴訟においては、原告が裁判所に訴えを提起した後、おおむね一、二カ月程度で第一回目の口頭弁論が開かれることが多いようでございます。第一回目の口頭弁論以降、訴えに係る証拠調べ等を行っていくこととなり、必要に応じて逐次、口頭弁論が開かれるものと見込まれております。\n　なお、新銀行東京は、訴訟の提起に向けて周到な準備を行ってきており、実績のある訴訟代理人を擁して、万全の体制を整えていると聞いております。都としても裁判の行方を注視してまいります。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "このたび、旧経営陣に対する訴訟が提起をされ、新銀行東京の深刻な経営悪化の原因と責任が司法の場で明らかになることと思われます。私ども都議会公明党としても、裁判の行方を注視をしていきたいと思っております。\n　新銀行東京の問題に関しましては、これまでも本会議や経済・港湾委員会で多岐にわたる議論を重ねてまいりましたけれども、その中で私ども都議会公明党は、新銀行東京の経営改善を図り、その企業価値を高めることが必要であると考えておりまして、再建を果たした後は、事業譲渡や業務提携を行っていくことが都民負担を最小限に抑えることとなると、一貫して主張をしてきたところであります。こうした観点から、再建に向けた局長の決意をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "新銀行東京の経営再建に向けた取り組みは、現在の経営陣のもとで着実に進んでおりまして、今年度、二十一年度の九月期には、中間期決算で初の黒字を計上したところでございます。しかしながら、銀行として実質業務純益の黒字化、これは銀行自身が課題として上げておりますが、この実質業務純益の黒字化に向けてさらなる取り組みが必要でありますし、また銀行自身も、そうした観点から懸命に取り組むこととしております。\n　新銀行東京が再建を果たした後の展開につきましては、他の金融機関との業務提携などさまざまな選択肢が考えられます。また、こうしたことの前提として、金融環境などが好転することと、また委員ご指摘のように、新銀行東京が経営を再建させるということが何よりも必要でございます。\n　新銀行東京がその企業価値を高め、着実に再建を果たしていきますよう、都としては引き続き経営の監視と支援に全力を挙げてまいります。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "それでは質問させていただきます。\n　私は、本委員会が都民から期待されていることは、主に新銀行東京失敗の原因と責任を解明すること。また、四百億円追加出資後の現状を監視し点検すること。さらに、新銀行東京の今後の処理策について検討することだと思います。きょうは第一回目ですし、時間の制約もありますので、主に四百億円追加出資以降の現状について、この機会にただしたいと思います。\n　まず、再建計画の到達について、冒頭お伺いいたします。\n　四百億円追加投入時に、都民と都議会に対して再建計画が示されました。その中では、具体的に、ニュービジネス支援、成長企業支援型融資、平年度で百億、ファンド投資百億、また一般融資百五十億、小口融資五十億、新型保証二百億、そして工事代金債権信託百億などの具体的なメニューとその計画を示しておりますけれども、この再建計画の事業メニューごとの到達はどのような状況でしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "再建計画全体としては、全体の融資というものの実績というのは着実に推移しているというふうに考えております。ただ、個別のメニューごとの残高の状況につきましては、新銀行東京の競争上の地位を脅かすおそれがあるものとして、明らかにされておりません。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "この四百億追加出資の際に、これだけの新しい仕事を新銀行東京はするんですということで、メニューが示されました。その状況がこの場に示すことができない。あるいは、四百億追加出資のときに、東京都は監視に努めるということをいいながら、その到達が明らかにされないということは、極めて私は責任が重大だといわざるを得ません。\n　経営上の秘密だということがいわれましたけれども、例えば昨年三月末の決算では、概要ですけれども、示されています。例えばニュービジネス関係でいいますと、目標に対してマイナス百九億、また都と連携した支援事業については目標に対してマイナス二十三億ということを示しているではありませんか、新銀行東京自身が。\n　そして、私たちは昨年九月期、すなわち中間期の状況について調べてみましたけれども、代表的なことでいえば、新型保証はご承知のとおり全く実施されておりません。さらに、ファンド投資などは、私たちが見た限りでは六億程度、成長企業支援型融資でいえば十一億程度という、極めてもともとの再建計画自身から大幅に乖離している。しかも、そのことについて監視をし、その責任を果たす東京都が、経営上の理由をもってこの場に新銀行からの数字を示すことができないということは、改めて責任が重大ですし、そういうことならば再び同じ過ちを繰り返さざるを得ないという危険をはらんでいるということを、まず冒頭、指摘をしておきたいと思います。\n　次に、具体的に一千億投入を合理化するために、中小事業融資の継続ということがいわれてまいりました。しかし、間もなく二年が経過をいたしますけれども、本当にその役割を果たしているのか。また、そもそも今の新銀行東京の実態は銀行本来の役割を果たしているのかということについて、何点かこの機会にただしていきたいと思います。\n　その一点は、いわゆる預貸率の問題です。いうまでもなく、銀行は預金という形で市中から資金を調達をし、中小企業を初めとする企業に融資をするということが基本的な役割だと思います。それがいかに行われているかを示す指標として、預金残高総額に対する貸出金残高の総額を比率で示すということが、産業労働局のさまざまな資料でも行われていますね。\n　そこで、この預貸率について、新銀行東京の現状及び都市銀行、都銀、そして地方銀行、地銀について示してください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "預貸率でございますけれども、都銀につきましては、平成二十年度の数字でございますけれども、七四・九％、地銀につきましては七五・五％、新銀行東京につきましては四四・五％となってございます。\n　ただ、都銀、地銀と比べれば低い数字ということでございますが、現在、新銀行東京は経営再建中の過程にある銀行でございます。そういう意味においては、そこの時点の数値のみをもって見るということじゃなくて、ある意味、経営再建中でございますから、トレンドで見ていくというのが重要な要素なのかなというふうに考えます。\n　そういうぐあいで見ますと、新銀行東京につきましては、昨今でいえば、十八年度が三八・五％、十九年度が四一・五％、二十年度は四四・五％、二十一年度は四八・二％という形で、十八年度以降という中でございますけれども、上昇を続けているというところでございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "再建途中だからということがいわれて、これまでの経済・港湾委員会の議事録などを拝見すると、繰り返しいわれております。しかし、預金高に対する貸出金ということは、貸し出すだけの能力がありながら、その預金高をどれだけ融資に使っているのか、貸し出しに使っているのかということだと思いますけれども、今ご答弁があったとおり、地銀、都銀の場合にはそれぞれ約七五％、預金を貸し出しに使っている。しかし、新銀行東京の場合には五割にも満たないという現状だということは、改めて今、直視をする必要があると思うんです。\n　さらに確認したいことは、このように預金の半分しか、全体で貸出金に投入されていない。最新の中間決算では、貸出金総額が千百五十二億円だというふうに報告されておりますけれども、そこでお伺いしますけれども、そのうち中小企業関係の貸出金はどれだけでしょうか。比率をお答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の中小企業への貸し出しの比率でございますけれども、二十一年九月末時点では約四五％でございます。ただし、この中には政府向けの貸し出しというものが分母に含まれてございまして、政府系向けの貸し出しというのはある意味その運用というような形で新銀行東京は行っているものでございます。\n　この運用といった政府向け貸し出しを除いた貸出総額に占める中小企業向けの割合は、実質の数字でございますけれども、約六割程度でございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "政府系を含めて貸出金というものが総額で決算上は示されているわけですから、それを分母に中小企業比率をきちんと見るということで質問をいたしました。\n　結局、今の質疑でも明らかなとおり、預金総額の貸し出しに使う比率が半分以下、その貸し出しの中で中小企業に使う比率もまた半分以下というのが現状だということが浮き彫りになりました。さらにこの点で、総資産の中で中小企業融資の比率がいかに少ないのかということについても確認をしておく必要があると思います。\n　本委員会で配られた資料の二〇ページに、総資産額に占める中小企業向け融資等の状況ということが示されております。これを見ても明らかなとおり、総資産の中で中小企業向けだけを見ますと、一六・七％というものにすぎません。地銀、都銀から見ても極めて異常な、これで、幾ら再建途上であったとしても、銀行本来の役割を果たしているといえるのかということを私は指摘をせざるを得ません。\n　なお、先ほど、緩やかだけれども伸びているんだという旨のお話がありました。そこで、これも実はきょうの委員会で配られている資料を見ても明らかなんですけれども、この再建計画後の融資件数は極めて激減をしているということも指摘しておきたいと思います。\n　資料の一四ページに年度ごとの新規融資の件数と金額が示されておりますね。それは、資料も配りますけれども、ここに表をつくってみました。\n　（パネルを示す）これは東京都の資料に基づくものですけれども、この例えば直近の〇八年度と〇九年度の中間の二年間だけで、一億円未満の新規融資件数は、合わせて百三十件です。七十八件と五十二件。百三十件ということは、大ざっぱにいいますと、一年半の間に、四日に一件という新規融資しか実行はされていないということになるわけです。\n　ちなみに、江戸川区が、江戸川区の方がいらっしゃったら恐縮ですけれども、特別借り換え融資及び小口借り換え融資というものを、同時期よりもっと短いですね、一昨年の十一月から始めているんですけれども、最近の到達で新規のこの件数が千七百八十七件というふうに聞いております。こういう区の、極めて一地域の制度融資の件数から見ても極端に少ない。件数は激減しているということも見ておく必要があると思います。\n　それで、次にただしたいことは、じゃ預金が貸し出しに使われていないで、一体どういう分野で運用されているのかということについてただしていきたいと思います。\n　結論的にいえば、有価証券投資への比重が極めて高まっているということを指摘せざるを得ません。この点でも、その比重をはかる尺度として、いわゆる預証率、預金残高に対する有価証券残高の比率ですね、これも一般的に銀行の状態をはかる指針として使われておりますけれども、この預金総額に占める有価証券総額の比率、預証率について、新銀行東京の昨年三月末と、そして中間期である昨年九月末の預証率、ご答弁お願いいたします。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の預証率でございますけれども、二十年度三月末は六六・九％、今年度の中間決算は一一三・三％でございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "今、ご答弁がありましたけれども、三月末六六・九％、そして、今示されている最も新しい決算である九月末が、預金に対して有価証券の比率が逆にふえて、一一三％ですよね。こういう事態は、まさに投資会社というふうな状況になっているといわざるを得ないんですけれども、いかがでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "確かに、都銀、地銀に比べれば高い数字であるということでございますけれども、銀行業務全体の中で運用貸し出しというのは、その時々の経済状況、あるいはその銀行の体力というものを総合的に勘案して行われているというところでございます。\n　繰り返しになりますけれども、新銀行東京は、今現在、あくまで経営再建中の銀行でございます。その中で、リスクと貸し出しの部分のバランス、そういうのを微妙にとりながらやっていかなければいけない。そうした中で中小企業の方々の支援を継続していると。今、その体力の中で懸命にやっているというのもまた事実でございます。\n　先ほどもいいましたように、赤字、債務超過先、それを含む約九千社もの中小零細企業の方々を支援している。それはその体力の中でやっているというのも事実でございます。そういう点もきちんと見ていただきたいというふうに思います。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "二千億を超える預金があるわけですよね。それを、当然銀行ならば、ましてや中小企業支援ということを標榜するならば、有価証券の運用ではなく、貸し出しに回すというのが本来の姿ではないか。それは体力の問題ではなく、現実に体力があるわけですよ。\n　その点でさらにお伺いしますけれども、このような預証率について、都銀及び地銀の比率というのはどの程度でしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成二十年度の都銀の預証率でございますけれども、三四・三％、地銀につきましては二六・七％ということでございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "もちろん、運用上のいろんなことはあり得るでしょうけれども、今の率を比べてみても極端に違うわけですよね。しかも、これから資料をお配りしますけれども、この預証率の推移というものを見ても、若干の変動はありますけれども、新銀行東京の預金総額に対する有価証券の運用比率というものは確実に上がっていると。とりわけ昨年度を見れば急増していると。それに対して、地銀、都銀などを見てみれば明らかなとおり、三〇％前後という状況です。\n　それで、今、預金との関係でいいましたけれども、再建のためというふうにいいますけれども、有価証券の運用総額と貸出金の残高を見ても、二倍もの開きがあるわけですよね。これをもって中小企業支援というふうなことがいえるのかということを強調しておきたいと思いますし、再建途上なんだということが強調されましたけれども、参考のために、私は足利銀行の最近の決算なるものを見てみました。まさに再建途上です。しかし、この資産の部で、有価証券は貸出金の三分の一にすぎません。三分の一。こういう状況ですし、さらに、体力をつける収入確保のためにやむを得ないんだということがいわれましたけれども、貸出金の利回りと有価証券の利回りはどちらが高いんでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "貸出金利回りでございますけれども、二十一年九月末中間決算では一・三六％、有価証券の利回りは〇・七九％でございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "貸出金の利回りの方が高いんですよね。しかも有価証券の場合には、景気変動の影響もあって極めてリスクが高いという現状にあることは、もう明白なことです。しかも、新銀行東京の有価証券の中身を見た場合に、国債以外では社債、そしてその他というものの債権が比重が高くなっていますけれども、そのその他というものは、中には外債がかなりの比重を占めているということが、この間の答弁の中でも浮き彫りになってきております。\n　そして、そうした、主に有価証券などを扱う信託銀行の最近の状況を見れば、日銀の報告書を見ても、景気悪化の影響で有価証券、利息配当金が有価証券利回りの低下によって減少していると。金融危機の影響で有価証券利息配当金が減少というようなことが次々と報告として浮き彫りになっているという、そうしたリスクということについても改めて指摘をしておきたいと思います。\n　以上、何点か紹介をいたしましたけれども、今のこの状況からいけば、健全化あるいは再建どころか、ますます経営的には厳しい状況になっているんではないかというふうに指摘せざるを得ません。それで、特に借入金の問題についてお伺いしたいと思います。\n　昨年三月期の中間決算では、半年間で預金残高が千二百十億円減少いたしました。その一方で、大幅にふやしたのは借入金です。同じ半年間で千百四十五億円急増いたしました。お伺いいたしますけれども、なぜ借入金をこのように急増させたのか。借入金依存という事態ではないのかというふうにいわざるを得ませんが、いかがでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "借入金につきましては、大半は日銀からの借り入れでございます。やましいお金では全くございません。\n　日銀のホームページによれば、金融調節の一層の円滑を図る趣旨から、適格担保債権を担保として、貸付利率を入札して行う公開市場操作として貸し付けを行っているものでございます。これはもう一般の金融機関で広く行われているものでございまして、こういうものを有効に活用しながら再建を進めていくというのは至極当然のことだと思います。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "一般の金融機関で行われている、至極当然だというご答弁でしたけれども、しかし、新銀行東京の場合、預金残高が約二千億円余、それに対して借入金がその半分強の一千百五十五億円と、余りにも借入金の比重が高いわけです。幾ら運用をどこでもしているといったところで、他の金融機関もこんなに借入金の比重が高いのかどうかということも、私は調べてみました。\n　その結果、地銀では預金残高に対する借入金の比重は、これは昨年三月末ですけれども、二％。それが昨年の九月末で一％にまで下がっています。こうしたことから見ても、借入金に依存をする、借入金でやりくりせざるを得ないという状況があると。これだったら、預金によって資金調達をして融資に展開をするという状況から見ても、極めてかけ離れた状況になっているというふうに思います。\n　また、この日銀の借入金の場合には、たしか借入期間は一年以内というふうに聞いておりますけれども、この一千億円余の借入金はどのように返済をするのでしょうか。\n　さらに、これから高利のキャンペーン金利の預金の払い戻しが迫ってきますよね。高いものでいえば金利一・七％、五年満期。低くても金利一・三％、満期三年というものの支払いが既に昨年から起きていて、ことし、さらに再来年ということで、この支払いに追われるということは明らかなんですけれども、これもまた日銀からの借入金で進めようということなんでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "まさしくそこのところが企業経営、銀行経営の根幹というんですか、どうやって資金を管理し、どうやって運用していくかという根幹のところでございます。それをどうやって運用するかというのは、まさしく企業の秘密というんですか、その経営者がどういうふうにやるかという部分ですので、我々がああせえ、こうせえというようなところの部分じゃございません。ですから、そこのところの、まさしくその難しい部分をどう管理していくかというのは、今、要するに新銀行の経営者というのは、民間銀行出身のプロでございます。そのプロがそこの中で最善の策を考えながらやっていると。そういう中にあって、中小企業の支援、本来の目的である支援を果たすべく、経営再建に努めていると。\n　トータルとして見れば、着実に中間決算で黒字を出しているように、その再建は進んでいるという形でございます。その次第によくなっていくという形の中でいろんな課題を解決していくと。それはまさしく経営者の手腕だというふうに考えてございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "プロがやることで経営者の手腕にかかわることだと。我々があれこれいえる話ではないかのようなご答弁がありました。私はそういう体質そのものが、改めて東京都に問われていると。じゃ、何のために監視を強めますということが、四百億円投入時に表明されたんでしょうか。\n　しかも、私が幾つかの指標を挙げましたけれども、ただこれは一時的な部分的な運用ではなく、まさに銀行としての経営体質そのものが一般的な銀行といえるのかという事態に差しかかっている。預金の半額を借入金で運用してやりくりをするということで、果たして健全化といえるのかというのが、私は見ておかなければならないことだと思うんです。\n　最後にこの点に関連して、いろんなことがいわれましたけれども、新銀行東京の資金調達利回りと、さらに運用利回り、そして総資金利ざやについてご説明をしてください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "中間期の貸出金の運用利回りは一・〇六％、資金調達利回りは一・〇三％、総資金の利ざやはマイナス一・二六％というふうになってございます。ただ、先ほども何回もご答弁申し上げていますけれども、現在、経営再建中でございます。そのトレンドで見るということが大事ですので、その総資金利ざやにつきましては、二十年の九月期が一・九九％、二十一年三月期が一・八九％のマイナスということですから、やっぱりこれも、今、改善していると。改善している最中であるということでございます。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "委員が最後にということでございましたので、私から何点か申し上げたいと思います。\n　新銀行東京につきまして、先ほど挙げられました数字については争う考えはありません。ただ、申し上げたいのは、新銀行東京の再生、再建というのは、再建計画にもありますように、二十三年度までの年月をかけて行うものでございます。それには当然、年度をまたがるプロセスが必要です。人間の場合でも、重病人が回復するときには、重湯を吸わせ、おかゆに進み、それから白いご飯になって、体力を回復して旧に復するということのように、新銀行も巨額の損失を生じたことがありますので、その回復についてはプロセスを踏んで進めていくということが必要だと考えています。\n　それから、新銀行は株式会社でありますので、まず赤字という出血をとめて、その自身の基盤の安定を図らなければなりません。赤字が累積すれば、株式会社としての存続は難しくなり、結局、新銀行東京はすべてを失うことになります。そのことが、取引先やあるいは多くの都民に対してプラスなのかマイナスなのか、これは論をまたないと思います。\n　そういう意味で、新銀行東京は、まずみずからの足元を固めるということが、今後の事業を展開する上でも、また取引先保護等のためにも必要だということで、ただいま数字が出ましたように、預貸率も通常の健全な銀行に比べれば低くなっておりますし、預証率も高くなっておりますが、それは、今後も永続してそうするということではなくて、みずからの再建の過程で、今、これが必要だということを判断したため行っているものでありまして、その状況については、現経営陣から東京都も報告を聴取し、それをチェックしながら進めているというものでございます。\n　新銀行東京は既に再建が着実に進んでいると申し上げたのは、そうしたことを踏まえて徐々に改善されてきておりまして、中小企業に対する貸し出しその他につきましても、これから伸ばしていくということの方向性のもとで取り組んでいると聞いております。それにつきましては、二十三年度までの間の各四半期決算で新銀行の実績が出ますので、それをごらんいただいた上で、なおご議論をいただければ幸いに存じます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "最後に、今の局長のご答弁も含めて発言をさせていただきます。\n　再建のため、再建のためと、そして中小企業の支援を継続をするためというふうにいわれました。しかし、そもそも二年前、四百億円投入時に強調されたことは、当時、一万三千社を守らなければならないというふうにいわれました。しかし、昨年九月期の融資先総件数は八千六百八十四融資先です。結果的に見れば、半分近い四千六百十五件の融資はどうなったのかと。完全返済なのか、それとも処理をされたのかということが、そもそも疑問としてあります。\n　それだけではありません。再建計画では、一般融資、小口融資など二百億を平年度の融資目標に掲げています。今の中小企業向けといわれている約七百億の融資を、貸し出しを、最終的に二百億まで圧縮するとしたら、融資先の件数はどれだけになるでしょうか。今の実績で推計したら、私は貸し出しだけを見たときには二千件を割りかねないと。それで中小企業への支援継続というふうにいえるのかということが問われなければならないと思います。\n　私は、こうした融資を必要とする中小企業について見れば、特別の融資制度を組むなどの方策で救済をすることは可能だと思います。実態的に、過程だ、過程だといいますけれども、明らかに通常の銀行という状態とは極めて異質なものに今なっている。それを無理に継続するんではなく、段階的に清算をすることが赤字をこれ以上拡大させないためにも一番速やかな道であるということを強調して、私の質問を終わります。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "この際、議事の都合により、おおむね十分間休憩いたします。\n　　　午後三時六分休憩\n　　　午後三時二十一分開議\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "休憩前に引き続き委員会を開きます。\n　質疑を続行いたします。\n　発言を願います。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "知事が二期目の選挙に当たって公約に掲げました新銀行設立について、生活者ネットワークは、行政が銀行をつくることの意味と責任について、一貫して疑問を呈し、反対してまいりました。\n　新銀行東京への出資を提案した二〇〇四年度、都政は第二次財政再建推進プランの初年度であり、財政再建の取り組みをさらに進めるという三年連続の緊縮型予算が組まれた年でした。確かに、中小企業支援は当時も今も重要な課題です。しかし、産業労働局が実施する中小企業対策であるならば情報は一〇〇％公開されますが、銀行は株式会社であり、戦略的なものがあるからとして情報は公開されず、お答えできません、信用してくださいと、最近どっかで聞いたようなせりふが繰り返されるのを記憶しておられるでしょうか。\n　金融界から見たとき、新銀行が利益を上げ過ぎれば、民間金融機関を圧迫することになりますし、銀行として存続しようとすれば、おのずと中小企業への貸し出しに限界が生じるという矛盾を抱えていることは当初からわかっていたことです。その結果、三年間で出資金はその大部分を毀損し、一日一億円をどぶに捨てたようなものとあきれるばかりでした。二〇〇八年三月には四百億円の追加出資を求めざるを得なくなり、ここでもまだまだ立て直せるという甘い見通しに生活者ネットワークははっきりと反対しました。都民の血税をつぎ込んだ新銀行東京の実態を明らかにし、都の責任を問うために生活者ネットワーク・みらいは特別委員会の設置を求めてまいりましたが、その出発点に戻って検証してみたいと思います。\n　知事の公約という理由で、休眠状態の外国銀行を買収して、新銀行設立を急ぎ、一千億円出資することが提案された二〇〇四年の予算特別委員会や常任委員会での質疑の中では、最も知りたかった融資モデルのリスク回避のための仕組みがどのようなものであるかは明らかにされませんでした。\n　そこで、まずスコアリングシステムについて伺います。\n　スコアリングシステムについては、先ほど早坂委員が質問されましたが、何点か確認したいことがございますので、多少重なる点があるかと思いますが、ご了承いただきたいと思います。\n　スコアリングシステムは、調査報告書によれば、平成十五年、二〇〇三年十一月ごろ、東京都出納長室の委託を受けて、新銀行の設立、調査にかかわった財団法人東京税務協会内の特別調査研究室での監査法人の専門家などによる検討が基礎になっていると書かれています。しかし、過去のデータの蓄積のない新銀行東京にとって、どのような計数をもとにつくられ、スコアリングモデルをつくり、スコアリングシステムとして活用するのか、とても重要になってくると思いますが、どのように選定されたのか、また、どのくらいのデータ項目を分析して実際の運用を行ったのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京のスコアリングシステムにつきましては、平成十五年から十六年当時、後に新銀行東京の執行役となる代表取締役以下七名のほか、監査機関やコンサル担当会社等々の専門家によって検討された成果を得て選定するシステムが決められ、また新銀行東京において最終的に採用されたものであります。\n　新銀行東京における運用としては、外部調査報告書によれば、対象顧客の直近二期分の決算内容に基づいて、想定デフォルト率、貸出上限金額、許容、貸出期間及び適用金利等をシステムによって算出し、これを融資審査に活用していたとされてございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "今回の調査報告書によりますと、スコアリングシステムが有効に機能するには、スコアリングの計算、算出される想定デフォルト率が実績デフォルト率と大きく乖離しないことが必須の条件であったとされていますけれども、平成十八年八月末時点においては、想定デフォルト率と実績でデフォルト率との間に大幅な乖離が生じています。そのことは先ほどお話がありましたけれども、それでは、たとえスコアリングモデルがいいものであっても、これが運用できるだけの、活用できるだけの環境整備は行われていたのか、この点についてはどのようにお考えなんでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の設立が検討されておりました平成十五年当時は、バブル経済崩壊後の長期不況とデフレ、さらには急激な産業構造の変化の中で、都内の企業倒産件数は毎年高水準で推移し、これまで東京の経済を一貫して支えてきた中小零細企業にとって、既存金融機関の貸し渋りなど資金繰りは極めて厳しい状況でございました。新銀行東京は、こうした状況の中で、事業意欲がありながら資金繰りに窮している中小零細企業を支援することを理念として設立されたものであり、当時の中小企業の資金需要や経済環境などの時代背景とは合致したものであったと考えております。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "その環境整備といった場合に経済状況しかないんでしょうか。有効に活用されるだけの環境整備というのは、もっとほかにもいろいろな条件が必要ではなかったんではないかと思います。東京商工リサーチの全国企業倒産状況によれば、これは一昨年、二〇〇八年度ですけれども、十二月度における全国ベースの企業倒産について、千三百六十二件と多少は減ってきていますが、負債額も前年に比べますと四三・三％と、件数も金額も大幅に増加してきています。\n　融資を行う際にスコアリングモデルを導入する金融機関は、お話のように多くなっています。しかし、最近、多くの金融機関においてスコアリングモデルのデフォルト判別力が落ちていることが指摘されています。そこで、観測期間、サンプル、指標、係数の選択、業種の考慮など見直しがされていると聞いています。一般的なスコアリングモデルでは、決算書情報がインプットされ、推計値やスコアがアウトプットされ、その時間的概念は一年間とされています。二年先、三年先、さらには五年、七年というようなデフォルト率を予測、判別することは前提としていないために、モデル構築時の前提と整合性がとれず、また業種別によってデフォルト率が違うことや、中小から零細企業まで新銀行東京が融資を拡大しましたが、零細企業の財政データは毎年ぶれが大きいという特性があるといわれています。そこで、このスコアリングモデルの見直し、検証はされたのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の開業後、金融情勢が変化する中で、スコアリングモデルの見直しが必要となっておりましたが、外部調査報告書によれば、新銀行東京においてスコアリングシステムを有効に機能させるためには、開業後の融資先の財務データを使って速やかに修正していく必要があったところ、導入したスコアリングシステムは機動的なチューニングが事実上困難であったため、平成十八年六月ごろからスコアリングシステムの入れかえが提唱され、平成十八年十月に他のシステムへ変更されることとなったとされております。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "確認のためにお伺いしたいんですが、今そのスコアリングモデルが平成十八年十月にほかのシステムに切りかえられたという話ですが、現在は平成二十二年です。十八年から二十二年の間に何回見直されたんでしょうか。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "現在、このスコアリングのモデルを使ったものというのは行われておりませんで、先ほどご答弁申し上げましたけれども、それを使わないことで減損という形で処理をしているところでございます。具体的に何回見直したというのは、ちょっと確認できないところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "新銀行東京は、設立当時、中小企業向け融資が減少傾向にあったことや、中小企業に対する貸し渋り、貸しはがしなど、中小企業の経営環境が深刻な状態に陥っていたことからスタートしていますが、当初からハイリスクの中小企業への融資を行うことは予想しており、その危機管理は重要であったと思いますけれども、どのように行われてきたのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行マスタープランでは、ポートフォリオ型融資実行のプロセスとして、スコアリングを行うのに加え、定性情報のチェックや実地面談、実態調査など、定性的な要因も踏まえた上で決定することとしておりますが、実際としてスコアリングモデルに過度に依存した融資を行い定性評価がおろそかにされました。この点について、外部調査報告書によれば、スコアリングシステムが想定どおりに機能を発揮できなかったため、スコアリングモデルに依存した融資審査の体制及びその運用等の結果、当初想定されていなかったような融資先に対しても融資等が行われることとなったものと認められる。また、定性評価等の融資審査が十分なされなかった可能性があり、ひいては新銀行東京で想定を上回るデフォルトを発生させるような融資等が行われることとなった原因の一つとなっている可能性も否定できないとされております。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "今の答弁は外部調査の報告書を用いてお話がありましたけれども、その一文をかりれば、スコアリングシステムが想定どおりに機能を発揮できなかったためという一文は、要するにこのスコアリングシステムを有効にできるだけの環境整備が逆に整っていなかったということもここからいえるんではないかと思います。\n　平成二十年に新銀行東京は、一千十六億円の損失を出し、経営も先行かないことから、四百億円の追加出資が行われました。しかし、これまで新聞でも書かれていますように、経営が悪化しているにもかかわらず、四百億円の追加出資が行われる以前には金融庁の査察は一度も入りませんでした。既存の銀行で、この三年間で金融検査を受けていない銀行はないといわれています。新たに銀行を設立した場合は、創業三年目の黒字化というハードルが課せられていて、イーバンク銀行、ソニー銀行、セブン銀行という新しい銀行はこのハードルをクリアするのに苦労したと聞いています。金融庁は新銀行東京について、経営が悪化しているにもかかわらず、査察には入らず、四百億円の追加出資をしてから査察を行い、業務改善命令を出しています。そこで、この四百億円の出資については金融庁からの示唆があったのかどうか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "四百億円の追加出資につきましては、新銀行東京からの要請に基づき、都として判断したものでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "都が判断したということですけれども、一部では、法人事業税三千億円を差し出した石原知事と政府との間に政治的な駆け引きがあったのではないかと推測する人もいます。四百億円の追加出資のその根拠は、従来の自己資本比率確保に加え、貸倒引当金ではカバーできない将来の可能性がある損失を自己資本で手当てするということで金額が示されましたが、その後、四百億円が有効に活用されたといえるのか、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、四百億円の追加出資により銀行機能を継続することが可能となったものでございます。その結果、平成二十一年九月末時点で、多くの赤字、債務超過先を含む、約九千社の中小零細企業を支援しております。また、新たな経営陣のもとで再建は着実に進んでおり、平成二十一年度の中間決算において、開業以来初の黒字を計上したところでございます。\n　なお、新銀行東京の平成二十一年度中間決算においては、純資産は四百八十二億円となっており、追加出資をいただいた四百億円は保全されているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "先ほどその四百億円の追加出資が行われてからの新銀行東京の経営状況については吉田委員が質疑をしておりましたけれども、業務も縮小され、中小企業への融資も減っている中で、本当に設立当時の目的も果たせない状況の中で、銀行としての役割を果たしているとはいえないと思いますけれども、見解を伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "繰り返しになりますけれども、新銀行東京は現在でも多くの赤字、債務超過先を含む約九千社の中小零細企業に対して支援しており、さらには延滞や倒産を防止する観点からリスケジュールを行っているところでございます。\n　新銀行東京は再建の途上にあって、収益基盤の安定のために、中小零細企業以外の融資も行うということはやむを得ない面もございます。そうした中にあっても新銀行東京は可能な限り中小零細企業向け融資にも取り組んでございまして、設立当時の目的や銀行としての役割を果たしていないというご指摘は当たらないと考えております。今後着実に再建を進めることにより、中小零細企業への支援を行うという役割を十分に果たしていくよう努めてまいります。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "これまで生活者ネットワークは、中小企業支援は制度融資で行うようにいってまいりました。都はここ数年、制度融資の金額を増額し、さらに東京都と地域の金融機関とが連携して実施する金融支援についても拡大してきています。そこで、この制度と新銀行東京との役割分担はどのようになっているのか、伺います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "東京都と地域の金融機関とが連携をした新たな保証つき融資制度も新銀行東京もでございますが、都内中小零細企業の資金繰りの支援という目的につきましては同様でございます。\n　新たな保証つきの融資制度でございますが、これは、百年に一度といわれる厳しい経済状況の中、緊急保証制度でも十分な資金調達ができない中小企業が存在をしており、預託金と損失補償という財政措置を講ずることによりまして、そうした企業の資金調達の円滑化を支援するものでございます。各金融機関と一定期間取引を継続している顧客を幅広く対象としていく考えでございます。したがいまして、新銀行東京という一金融機関としてリスクテイクを行っております新銀行東京とは全く次元が異なるものというふうに考えてございます。\n　現在の金融情勢のもとにおきましては、中小零細企業支援のため、多様な支援ツールを複合的に実施することが重要でございまして、これらを効果的に活用することによりまして、中小零細企業に対する金融支援策の充実を図っていくということはいうまでもないことというふうに考えているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "二つ目的が一緒であっても全く次元が異なるものだとおっしゃるんですけれども、どのように次元が異なるんですか。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "新銀行東京は銀行という金融機関でございます。金融機関が与信を与えるに当たっては、そのバックとなりますのは、あくまでお預かりをしている預金をベースにした金融機関ということでございます。これに対しまして、今回新たに行っております保証つき融資制度というのは、損失補償と預託金という仕掛けを東京都の方で用意をしてやっている制度でございまして、万が一のときには東京都が支える仕組みがついている、こうした制度の違いということでございます。よろしくお願いいたします。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "いや、制度の違いはわかりますけれども、何かそこの地域の金融機関がしっかりと貸し出しができて中小企業支援をしていけば、新銀行東京、税金を入れてまで、リスクの高い東京都が、それも情報も公開できないような銀行を経営していく意味がどこにあるのかなという意味でお聞きしたんですが、平成二十年四月に四百億円の追加出資を行い、議会としての付帯決議によりまして、都の監理体制、責任として、金融監理室を設置して、監視機能をさらに強化するということが先ほどもお話にありました。しかし、どのように行ってきて、今後どのように都としての責任とか関与は果たしていくのか、もう一度伺いたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の経営監視につきましては、都は中小企業支援などの政策目的の実現という観点に立って、銀行法上の制約がある中、これまで経営の大枠を監視してきたところでございます。平成十九年六月には、十八年度決算で表面化した深刻な経営悪化に対し、早急な計画の見直しや経営陣の交代が必要と判断し、役員の刷新や都職員の派遣を実施して経営の改善に当たらせたところでございます。平成二十年四月には、平成二十年第一回定例会における付帯決議を踏まえ、産業労働局に金融監理室を設置し、経営監視の強化を図ったところであります。具体的には、株主連絡会の回数をふやすなど、新銀行東京との連絡を密にすることや、損益や不良債権の管理状況などに関し報告を受け、これまで以上に新銀行東京の経営状況や再建計画の進捗状況を把握することにより、都として必要な申し入れを行うなど、適時適切な監視に努めております。再建が着実に果たされるよう引き続き監視と支援を行ってまいります。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "産業労働局長は昨年の決算委員会で、先ほどもお話がありましたけれども、現在は傷を負っているので出血をとめ体力を回復している状況だと答弁しています。しかし、これまで新銀行東京は都議会でもさまざまな議論を起こし、そして新聞にもかなり書かれている中で、本当に企業としての信頼性はあるのでしょうか。そして、将来の銀行としてのビジョンを本当にお持ちなのでしょうか。一千四百億円の税金を投入して見合うだけの価値を見出しているとは思えないのですが、どのような見解か、伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "今も役に立っていないというご質問で、今後どうするのかということについてのお尋ねだと思いますので、お答えしますと、現在、新銀行東京は今も経営再建中でございまして、先ほども申し上げましたけれども、約九千社にわたる中小零細企業を支援しておりまして、そこで働く従業員やその家族の方を含めると十万人以上の関係者が存在するということで役に立っていると。ただ、中小企業の支援という面では、まだ十全に果たせていないという面がございますので、そういう面をさらに十全に果たすべく、今再建に全力を挙げているという段階でございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "済みません、今の答弁では何か自信なさそうに見えるんですけれども、銀行としてのビジョンはお持ちですかというところを伺ったんですけれども。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "現在、経営再建に全力を挙げているところでございまして、要するに経営再建に全力を挙げているというところでございます。現在の再建計画というのは、あくまで平成二十三年度までの再建計画でございまして、今は確実にまずそれを、再建を果たしていくことが極めて重要であるというふうに考えます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "もうこういう質問はやめますけれども、知事が新銀行設立を公約に掲げた七年前以上に中小企業をめぐる状況は厳しいものとなっています。本来であれば、今こそ新銀行がその救い主として力を発揮すべき存在でしょうが、今や新銀行東京から融資を受けることは、その企業の信用失墜につながるとまでいわれているそうです。経営が悪化してきたこれまでの繰り返しでは、銀行の再建は難しいのではないでしょうか。都はどのようにして損害を少なくこの銀行を手放していくのか、つくるよりも難しい手腕が求められていると思います。知事は、つくるといったのは自分だが、その後の経営者がまずかったと責任を転嫁していますが、その経営陣の中には、都から派遣された幹部職員も入っていました。都は知らなかったでは済まされません。時代状況の変化を見定め、設立を中止させ、あるいは方向転換をさせることができなかったか、幹部や側近の責任も大きいということを申し述べ、質問を終わります。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "私からは、新銀行東京と監理団体との関係についてお伺いをさせていただきたいと思います。\n　昨年の十一月でありますけれども、私たち民主党が、新銀行東京と東京都の監理団体との、その間における預金及び借り入れについて独自の調査を行いました。各監理団体に質問票を送付して、そして電話で確認をして聞き取りを行ったんでありますけれども、幾つかの新たな事実が判明をしております。\n　そこで確認なんですが、これまで新銀行東京と監理団体との預金取引について、平成二十年の一月末時点で監理団体による預金額は七団体で二億九千三百万円、次に平成二十年の九月末時点で監理団体二団体で二千万円という資料の提供をしていただきましたが、この数字間違いないでしょうか。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "委員からお話がございました資料についてでございますけれども、平成二十年第一回定例会の予算特別委員会での資料要求をお受けいたしまして、平成二十年三月十一日の予算特別委員会におきまして、平成二十年一月末時点での新銀行東京への東京都及び東京都監理団体の預金額をご報告をいたしました。\n　次いでもう一点でございますが、平成二十年第四回定例会の経済・港湾委員会での資料要求をお受けいたしまして、平成二十年十二月十一日の経済・港湾委員会におきまして、平成二十年九月末時点での監理団体の新銀行東京への預金状況をご報告しているところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "そうしますとおかしいんですね。我々の独自の調査といただいた資料とでは食い違いがあるんです。平成二十年九月末時点で合計で我々の調査ですと四件で約三千九百万円の預金があることになっておりますが、この違いがどこから生じたものなのか、お答えください。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "ご質問にございました調査につきましてでございますが、私どもその内容を承知しておりませんためお答えはしかねるところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "東京都と監理団体との関係を考えると、答えが出てこないというのは私はおかしいと思うんですね。これは監理団体との関係について、何か必要以上に公表したくないということなんでしょうか、お答えください。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "監理団体の預金の状況ということでのお話と思いますが、新銀行東京は銀行としての守秘義務を負っております。他の金融機関と同様に個別の取引については明らかにすることができません。そうした観点から、都としてはそうしたところについては、今お尋ねございましたけれども、調査の内容も承知をしておりませんし、お答えをしかねるというふうに申し上げているところでございます。よろしくお願いいたします。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "どうしても出ないということでありますから次に進みたいと思いますけれども、監理団体の中で株式会社ＰＵＣ、これが最大九億円もの定期預金を組んで運用しているんですね。ずっと赤字続きの新銀行東京の高い利息の定期預金、結局これまで銀行の経営を圧迫をしてきたわけであります。そして結果として四百億の追加の出資につながっていったわけなんでありますけれども、都から公金が出ておりますこの監理団体がそういった高い金利の利息というものを享受をしていたんでは、都民の目から見て、これ税金の二重取りじゃないかと、そんな厳しい意見も出てもおかしくはないかと思うんですが、その辺についてご見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "今、特定の監理団体につきましての預金の状況についてのご質問もございましたが、先ほどの繰り返しになりますが、新銀行、銀行としての守秘義務がございますので、他の金融機関と同様、個別の取引についてのご答弁というのはなかなかしづらいわけでございます。\n　一般論でその監理団体と新銀行との関係ということで申し上げますと、銀行は銀行として株式会社の銀行としまして、その業務といたしまして預金を集めるという仕事をしております。監理団体さんの方は監理団体といたしまして、これも独立した団体といたしまして、これは預金ということであれば、その団体の財産の運用、資産の運用ということの業務をしているということでございます。そうした、それぞれ独立した法人の間で、先生のお話のケースというのは預金ということでビジネスが行われた取引ということだろうと思いますが、それをもって税金の二重取りになるんじゃないかというような主張をされる方があるんではないかというお話ではございましたけれども、そうした主張というのは当たらないのではないかというふうに考えているところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "監理団体の資金には公金が入っているわけなんですね。ですから、東京都民の目というものが非常に厳しいわけでありまして、そのようにおっしゃるんだったらば、先ほどに戻りますが、監理団体との預金取引というものも堂々と公表していただきたいなと思います。\n　続きまして、同じように今度中小企業振興公社、平成十八年度に三億五千七百万借り入れを行っております。中小企業支援のためのこの新銀行東京の資金というものが、その分、中小企業振興公社に回ってしまって、そのお金で本来ならば融資を受けることができたであろう中小企業があったはずなんですが、それこそその中小企業が融資を受けることができなくて、ひょっとしたら路頭に迷ってしまったかもしれない。これでは中小企業支援にはならないわけなんでありますが、この中小企業振興公社との取引についてご見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "何度も繰り返して恐縮でございます。株式会社新銀行東京は銀行として守秘義務を負っておりまして、他の金融機関と同様、今お話がございましたような個別の取引につきましてお答えできるわけではございません。\n　なお、平成十八年九月末時点でございますけれども、新銀行東京、預金残高は四千四百六十五億円ございました。これに対しまして、融資保証の残高というのは二千八百五十五億円でございました。こういう状況の中で、本日の質疑では預貸率とかございましたけれども、特定の貸出先に融資したことによりまして融資を受けられなかった中小企業が存在するというご主張というのはなかなか厳しいんではないかと思います。\n"
            },
            {
                "Speaker": "三枝産業労働局総務部長",
                "Utterance": "財団法人東京都中小企業振興公社が公表してございます平成十八年度の決算書におきまして、株式会社新銀行東京から借り入れた、先ほどお話ございましたが、三億五千七百万余円を同行に返済したことが確認できるところでございます。\n　財団法人東京都中小企業振興公社は、中小企業基本法に定める中小企業には当たりませんが、寄附行為第三条で、「公社は、都内中小企業の経営基盤の強化に関する事業を総合的に実施することにより、中小企業の経営の安定と発展に貢献し、もって地域経済の振興に寄与することを目的とする。」としてございまして、したがいまして新銀行東京からの借り入れは中小企業支援などに使われているところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "この平成十八年当時というのは、依頼があればだれにでも幾らでも貸していた時代でありますから、そういった指摘もあるわけでありましょう。\n　それでは監理団体に関して最後の質問でありますが、監理団体を調査するだけで、これだけのさまざまな疑問点というのが出てくるんですが、報告団体を初めとして、東京都と関係の深い団体、預金ですとか借り入れですとか、そういった依頼というものは存在をしているんでありましょうか、お答えください。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "新銀行東京は中小企業の資金繰りを支援することを設立の理念といたしまして、都議会の多くの会派のご賛成もちょうだいをいたしまして設立開業した銀行でございます。開業当時、こうした新銀行東京の政策目的を実現するため、東京都は監理団体に対しまして新銀行東京の活動に協力を求めたことはあるというふうに聞いております。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "協力を求めたことがあるという、そのご答弁いただきました。\n　それでは続きまして、先ほど西崎委員からもご質問ありましたけれども、四百億の追加の出資についてお伺いをしたいと思います。\n　平成二十年の予算特別委員会、当時佐藤産業労働局長さんが、四百億の根拠は、新ＢＩＳ基準を満たすために、自己資本維持に八十億、非期待損失に備えるために二百八十億、風評リスクのために四十億と答弁をされていらっしゃいます。そして、二百八十億については、平成二十一年三月末の見込みを基準に、融資、保証、公共工事債権信託残高が二千二百三十億であるから、銀行側で算定をした非期待損失の率を乗じて百二十五億、保有資産に生じる損失の資産が四十五億、ファンドについては残高全額を積んで百億、最後にオペレーショナルリスクとして十億、非常に事細かに具体的に説明をされているんでありますけれども、これに間違いありませんでしょうか。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "平成二十年の第一回定例会におきます予算特別委員会での質疑におきまして、追加出資四百億円の内訳につきましてご説明をしているところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "その当時の前提と比べますと、融資、保証、債権信託残高というのが、現在で約千百五十億と半分程度に落ち込んでいます。そして保有資産も減少をしています。自己資本比率も三三・一一％、他の金融機関と比べても極めて高い水準を維持をしております。通常の金融機関ならば、大体自己資本比率は八％から一〇％程度なんでありますけれども、新銀行東京のこの数字を現在どのようにお考えでしょうか、お伺いをしたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "新銀行東京の平成二十一年九月末における自己資本比率は三三・一一％でございまして、金融機関として健全な水準であるというふうに考えてございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "極めて健全な水準というお答えなんでありますけれども、新銀行が提出をしております再建計画に基づくと、今後さらなる営業規模の縮小ということがうたわれているんですね。そうしますと、ここまでの自己資本が果たして必要なのかということなんです。当時の融資保証レベル、平成二十年三月末の時点での融資レベルに対する新ＢＩＳ基準の達成が追加出資の目的であったわけでありまして、本来なら現状に応じて再計算を行って、必要以上の資本は再度の減資を行って東京都に返還すべきだと思いますが、ご見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "新銀行東京に対します追加出資の目的は、新ＢＩＳ基準の達成ということではなくて、株式会社新銀行東京が再建を果たしまして中小企業支援を継続するために必要となります自己資本を確保するという観点、そういう必要性から行われたものでございます。新銀行東京は、中間決算で、昨年でございますが、初めて黒字を計上いたしまして、再建は着実に進んでいるとはいいましても、いまだ道半ばでございます。まずは再建を果たすことが最優先でございまして、減資をして都に返還する状況にはございません。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "今のご答弁で、あの四百億はこの新ＢＩＳ基準の達成が目的だったのではないというお話なんですが、平成二十年の予算特別委員会では明確に新ＢＩＳ基準の内容を挙げられて、それが根拠なんだといういい方をされていますから、私はすりかえじゃないかというふうに思います。\n　もう一度お伺いしますけれども、あのとき、平成二十年の予算特別委員会のときに本当に四百億必要だったんですか。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "四百億円の追加出資につきましてですが、新銀行東京にとって真に必要なものといたしまして、平成二十年の予算特別委員会において十分にご説明をしたというふうに考えております。\n　昨今の経済金融環境は、その変動幅が非常に大きく、その影響で再建計画策定当時の指標とは異なってきているものもございますのは事実でございますが、新銀行東京は再建道半ばの状況でございます。今後の再建を着実に進めるためにも、既に出資した資本金について都として見直す考えはございません。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "先ほどから繰り返し再建途上というお話が出てきているわけでありますので、再建計画以後の見通しについて、あえてお伺いをしたいと思います。\n　これまでのご答弁で、再建計画の達成以後、今のところはめどが立っていないという、そういったお話があるんでありますけれども、今のように高い自己資本比率を維持をして、そしていわゆるキャッシュをしっかりと蓄えておけば、これは持参金になるわけでありますから、事業譲渡もしやすいんじゃないかなというふうに思うわけなんでありますが、再建計画以後の見通しについて、その思惑、ご答弁をお願いをしたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "繰り返しになりますが、株式会社新銀行東京は中間決算で初めて黒字を計上いたしまして、再建は順調に進んでおります。新銀行東京の再建計画は、平成二十三年度までとなっておりまして、そうした意味では、いまだ道半ばでございます。今後とも経営改善を着実に進めまして、平成二十三年度までの再建計画を確実に実施した後、その状況を見きわめることとなります。現時点では、再建計画を果たすことが最優先の課題であると考えております。現時点では再建計画終了後の平成二十四年以降の見通しにつきまして申し上げることはできません。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "申し上げることはできないということなんでありますが、石原都知事は、いろいろな会見でお話をされていらっしゃるわけですよね。外資系も含めて、いろいろな話があるかのようなことをおっしゃっているんですが、都知事がああいった会見をされるということは、銀行内部では十分にさまざまな意見というものがもう出ているんじゃないんでしょうか。もう既に具体的に、どこそこに事業譲渡をするなり、そういった平成二十四年度以降の見通しについての議論というものは全くないのか。それとも、あの知事の会見、考え方というのは東京都とは全く相違をしているものなのか、お伺いをしたいと思います。\n"
            },
            {
                "Speaker": "櫻井産業労働局金融支援担当部長",
                "Utterance": "繰り返しになりますけれども、経営改善を着実に進めまして、平成二十三年度までの再建計画を確実に実施した後に、その状況を見きわめることとなります。現在は再建の途上でございまして、再建を果たすことが最優先でございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "平成二十四年度というとあと二年でありますので、その辺、これからいろいろまた追及をしていきたいと思います。\n　続きまして、リスケジュールについてお伺いをしたいと思います。\n　平成二十二年度の中間決算において、リスケジュール対応の強化を強調しておりますけれども、返済が苦しい企業に対してのリスケジュール対応というのは、開業以来これまでどうされてきたのか、お伺いをしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "株式会社新銀行東京は、与信期間の延長、返済金額の減額など、いわゆるリスケジュールについて、これまでも申請のあった取引先の状況を把握しながら適切に対応してきております。なお、取引先の状況によっては、リスケジュールが難しい案件もございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "ある税理士さんが、新銀行から融資を受けている顧問先の企業と一緒に、このリスケジュールのお願いに伺ったことがあるんだそうですね、平成十八年当時です。行員の方から、当行では一切条件変更は受け付けない、いわば門前払いをされたことがあるそうでありますが、当時は無担保・無保証融資、この条件変更については不可がうたわれていたんじゃないでしょうか。お伺いをしたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十八年当時の新銀行東京は、営業店において融資を実行した後に、返済の督促などを与信・コールセンターに移しておりました。このため、債権回収の体制として、融資の実行責任と返済管理を同じセクションで行わないことによる弊害や、通常、顧客管理業務の一環で電話督促や条件変更が行えないとの非効率的な状況にございました。\n　一方、お尋ねの無担保・無保証融資契約の内容につきましては、新銀行東京と取引先との間で交わされた契約でございまして、当然に守秘義務を負っております。したがいまして、その内容についてお答えすることはできかねます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "リスケジュールについて引き続き伺いたいんですが、今回、平成二十二年度の中間決算での利益計上が、この信用コストの圧縮というものが大きな原因となっているわけであります。適切なリスケジュールによって貸倒引当金を戻すことができたということをうたっているわけなんでありますが、普通常識的に考えると、この返済条件を変更しますと、まず債権の区分を変更しなければいけないんですね。正常債権だったものを条件変更しますと、逆に引当金の増額につながるわけなんです。破綻懸念先に分類されていた債権に条件変更しますと、これは貸倒引当金の減額にはつながらない。リスケジュールを実施した債権の内訳と、なぜ貸倒引当金が戻ってくるのかということを詳細にご説明をいただきたいと思います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "お尋ねのリスケジュールを実施した債権の内訳につきましては、個別の取引に当たり銀行は守秘義務があることから、当然ながら明らかにしておりません。新銀行東京は、顧客とのリレーションシップの強化によってお客様の相談にきめ細かく対応し、取引先の実態を踏まえた条件緩和などに努めているところでございます。こうした努力の結果、お客様の倒産回避につながるなど、過去に計上した貸倒引当金を見直すことが可能になり、会計処理上、戻り益として計上したものでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "詳細な内容を伺えないということなんでありまして、最後になりますけれども、リスケジュールの実施というのは、正常債権を条件変更しましたら、当然貸倒引当金の増額になるんですね。それで、今回の中間決算で、これだけの繰り戻しがあったということはどういうことかというと、要するに膨大な延滞債権、返済が苦しい債権に対して、リスケジュールを行って返済をさせたはずなんです。いいかえれば、貸しはがしを行ったと同じことを新銀行の方で行っているとしか思えないわけでありまして、今回、新銀行東京の中間決算において貸倒引当金の、この繰り戻しによって利益が出たとはいいながらも、実際のキャッシュがふえているわけではなくて、キャッシュはどんどん社会に流出をしているわけでありまして、今後とも、この特別委員会の場で、この新銀行東京の内容については引き続き追及をしていきたいという意見を申し上げさせていただいて、質問を終了いたします。\n　　　〔「答弁」と呼び、その他発言する者あり〕\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "今、先生の、新銀行東京が貸しはがしを行ったかのような発言は承服できません。お取引先が、今なかなか厳しい状況の中で中小企業の方々は返済をしているわけですよ。そういうようなことをぜひ理解した上で発言をお願いいたします。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "私からは開業前の都の関与を中心に伺います。\n　まず、パリバ買収の経緯などについて伺います。\n　都とパリバが契約の当事者ですから、都が資料等を持っており、十分にお答えいただけるものと考えております。\n　平成十六年三月二十五日の予算特別委員会で、大塚出納長は、「監査法人等による買収調査、いわゆるデューデリジェンスでありますけれども、それによりまして、同行のより厳格な資産査定を実施いたしまして、」と発言しています。パリバの評価をしたのは東京税務協会ということですが、東京税務協会はどこの組織に幾らでデューデリジェンスの委託契約をしていたのでしょうか。また、都はなぜ直接、資産査定をした会計事務所と契約せず、税務協会を介した契約形態をとっていたのでしょうか。また、その社名等をこれまで公表しなかった理由もあわせてお答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京の設立に当たり、都は、中小企業を総合的に支援する新しい銀行及び融資の基本モデルの調査研究、中小企業の資金調達円滑化に向けた各種支援策の検討、ＩＴを活用した決済システムやＩＣカードをコアにしたネットワーク系システムの調査研究などを財団法人東京税務協会へ委託いたしました。東京税務協会は、その一環としてデューデリジェンスを行ったものでございます。\n　なお、デューデリジェンスにつきましては、その性質上、内容について明らかにすることはできません。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "また、パリバを買収される際、ほかの外資系企業と比較検討されていたのでしょうか。私も当時営業を廃止した外資系金融機関を調べてみましたら、次のような名前が出てきました。金融庁に営業廃止を届け出た日時と金融機関名を申し上げます。平成十五年七月二十五日、カナダのカナダ・コマース銀行、平成十五年十二月三十日、カナダのノバスコシア銀行、平成十六年四月三十日、フランスのクレディリヨネ銀行、平成十六年九月二十一日、中国の中国建設銀行、平成十六年十一月十三日、アメリカのバンク・ワン銀行、このように、平成十五年七月以降、営業を廃止した金融機関は多くあったわけです。つまり金融業ののれんだけ手に入れるのであれば、パリバである必要はなかったのではないでしょうか。ほかの金融機関と比較検討をしたのでしょうか。\n　そこで、新銀行の信託業務について伺いますが、開業以降、信託業務でどれくらいの収益があったのか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "信託報酬につきましては、平成十七年度から平成二十年度までの四年間で合計約二億八千万円であります。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "信託業務を理由としてパリバの買収を決めたと説明しているわけですが、信託業務では、今おっしゃったように、平成十七年度から平成二十年度までの四年間で合計二億八千万円だけしか収益がないわけです。新銀行マスタープランにも信託業務の展開についてほとんど記載がありませんが、信託業務を持つ金融機関を買う必要があったのでしょうか、疑問です。\n　信託業務で思ったような収益を得ることができなかったのは経営の失敗といえるでしょうし、信託銀行にこだわらなければ、もっと安い金額で先ほど申し上げたような金融機関を買収できた可能性もあります。信託免許を持つ金融機関を買収するという判断をしたために、余分に税金を使ったのではないかと疑念を抱かれかねませんが、都は信託免許にこだわった判断には間違いはなかったと考えているのでしょうか。また、信託銀行を買収したことで、余分な税金の支出をしたとはいえないのでしょうか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ＢＮＰパリバ信託銀行を買収の対象としたのは、事業規模が小さく、かつ経営の透明性も高かったこと、新銀行の設立理念を実現するために何ら支障がなかったこと等の理由によるものであります。同行を買収するに当たっては、適切なデューデリジェンスを行っており、余分な費用を払ったということは全くありません。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "また、金融機関を買収した一つの理由として、短期間での開業を実現させるために買収したと理由を述べているわけですが、結果として、平成十六年四月一日に都が株式を取得してから開業まで一年一カ月かかっているわけです。近い時期に新規に免許申請した日本振興銀行の場合、平成十五年八月二十日に予備審査申請してから、平成十六年四月二十一日に開業していました。実に八カ月という短期間です。このことを考えると、新規に免許申請をしたとしても、開業の時期が変わらないといえるのではないでしょうか。果たして、既存の金融機関を買収する必要があったのでしょうか。買収にこだわったことで余分な税金の支出をしたとはいえないのでしょうか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行の設立の手法としては、新規に設立し、免許を取得する方法と、既存の銀行を買収する方法について検討した結果、買収する方が新規設立の場合に比べて効率的かつ低コストであり、新銀行設立理念を実現するために何らの支障がなかったこと等により、ＢＮＰパリバ信託銀行を買収したものであります。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "都は、新規の免許申請を行わない理由として、平成十五年十二月十二日の財政委員会で、津島理事が、新たに新銀行をつくる場合と買収の場合とを比較をしまして、予備免許の取得など実務的な準備にかかる手間が回避できる。次にコストについては、登録免許税、出資金委託手数料などいろいろなコストが設立する場合には出てまいります。買収の場合にはもちろん、買収そのものに伴う事務とかコストは発生しますけれど、相当効率的かつ低コストになると述べています。つまり、買収した方が事務的な手順が有利であり、低コストであるといった趣旨の説明をしているわけです。これまで数字の比較が出てきたわけではありませんので、どれくらい差があるのか疑問です。どういった調査の結果でコストの違いが出て、低コストと当時津島理事が発言されたのか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "平成十五年十二月十二日の財政委員会において、「コストについては、例えば設立登記の際の登録免許税、金融機関に支払う出資金委託手数料、あるいは公証人に定款認証書を受ける際の費用、いろいろなコストが、新銀行を新規に設立する場合は出てまいります。買収の場合には、もちろん買収そのものに伴う事務とかコストは発生いたしますけれども、新規設立の場合に比較して相当効率的かつ低コストであり、メリットが大きいというふうに考えております。」とされております。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "平成十五年六月十九日の財政委員会で、中路副出納長は、「高い信用力とグローバルな資金運用力を持つＪＰモルガングループ、ＢＮＰパリバグループ、ＡＩＧ、信金中央金庫等と連携し、新たに安全、有利な資産運用の道を提供してまいります。」と説明しています。\n　なぜ、新銀行の法人格を取っておらず、仁司氏も内定していない段階で個別の企業名が出てくるのでしょうか。当時個別の企業名を挙げた理由を教えてください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ご指摘の企業名につきましては、平成十五年六月十九日、財政委員会の報告事項の中で、平成十五年五月末に発表された新銀行の創設についてに基づき、ご説明申し上げたことだと思います。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "つまり、この説明によると出納長室は当時パリバを提携先の一つとして考えていたのではないでしょうか。それがなぜか買収対象先に変わってしまうわけです。当時、出納長室はパリバをどういった提携先と考えていたのか、伺います。\n　また、パリバを買収した後、何らかの業務提携をしたという話を聞きませんが、提携しなかった理由はなぜでしょうか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "業務提携に関しては、個別企業との交渉経過を公表することは、相手先企業との信頼関係を損なうおそれがあるため、お答えできる性質のものではないというふうに考えております。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "またＪＰモルガンについても、その後、提携にはつながっていないように思いますが、その経緯と結果を教えてください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "繰り返しになって恐縮でございますが、個別企業との交渉経過を公表することは、相手先企業との信頼関係を損なうおそれがあるため、お答えできる性質のものではございません。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "そもそも出納長室は新たに金融業の免許を申請すると考えており、パリバは買収対象先ではなかったわけです。このことは、平成十五年六月十九日、財政委員会で、中路副出納長が、金融庁に対し予備審査申請を行います。最後に第三段階として、免許申請及び免許交付を経て銀行を設立し、システム本稼働とともに営業を開始いたします。」と答弁していることでも明らかです。これが一転、金融機関を買収するという判断に変わるわけです。なぜパリバが提携先から買収先に変わったのでしょうか。買収を決定した時期と経緯、そして決断をした責任者がだれであるのか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "早期の設立開業につきましては、当時多くの会派から強く求められておりました。新銀行設立の手法としては、新規に設立し、免許を取得する方法と既存の銀行を買収する方法について検討した結果、買収する方が新規設立の場合に比べて効率的かつ低コストであり、新銀行設立理念を実現するために何ら支障がなかったこと等により、ＢＮＰパリバ信託銀行を買収する方針となり、平成十五年十一月十四日にご報告いたしました。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "先ほど、パリバを買収して新銀行を発足させる前に出納長室主導で提携の検討等が進められていたこと、平成十五年六月十九日財政委員会での副出納長からの説明を申し上げました。\n　今回、仁司氏に対して訴訟が提起されているわけですが、仁司氏が経営者に内定する前に出納長室主導で大きな経営のフレームが決められていたのではないかと思うわけです。例えば、システムや貸倒引当金、そして金利などです。まずシステムに関して出納長室の関与を伺います。\n　例えば、日立製作所とＮＴＴコミュニケーションズは、新銀行のシステム開発に携わっています。平成十五年六月十九日の財政委員会では、中路副出納長が、既に出納長室に準備組織を発足させております。今後、内外の有力企業と連携を進め、創設に向けて具体的な検討を行うとともに、システム開発に着手いたします。」と説明しています。つまり、仁司氏が経営者に内定する前から出納長室主導で提携やシステム開発の作業が進んでいたわけです。\n　また、平成十五年十二月一日の財政委員会では、中路副出納長による新銀行基本スキームの説明として、基幹系につきましては日立製作所に依頼しと発言しており、チャネル系についてはＮＴＴコミュニケーションズに依頼しと発言しておりました。つまり、パリバ買収や新銀行発足前であり、新銀行マスタープラン発表前に金額の大きなシステムの発表を決めているわけです。平成十八年三月十四日の予算特別委員会でも、成田産業労働局長が、平成十六年度に百十三億六千四百万円を支出していると答弁しています。システム業者の検討と選定はどういった意思決定のプロセスで決まったものでしょうか。また、決定に責任を負ったのはだれでしょうか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京を設立するに当たり、都はＩＴを活用した決済システムやＩＣカードをコアにしたネットワーク系システムなどの調査研究を財団法人東京税務協会に委託いたしました。その調査研究に当たっては、金融の専門家や代表執行役候補も含めた執行役候補者ら多数が参画して、検討が重ねられました。その中で、基幹系については日立製作所、チャネル系についてはＮＴＴコミュニケーションズのシステムを利用することが適切だとされました。\n　なお、当該基本設計につきましては、東京都の委託を受けた財団法人東京税務協会が総合評価、入札制度により業者を選定し、発注したものでございます。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "両企業はいずれも新銀行東京の株式を十二万五千株、額面二万円ですから、それぞれ二十五億円、そして当時の割合にして二・一一％を引き受けた株主です。\n　新銀行の経営が破綻した理由の一つに過大な投資が挙げられます。その一つがシステム投資であり、初期段階で百十三億という規模ですから、新銀行の企業規模に対して過大なシステムであったと批判を受けかねない金額ではないでしょうか。\n　そこで伺います。\n　ディスクロージャー二〇〇七によると、減損損失として百九億円を特別損失に計上しています。そのうちソフトウエアの減損は八十二億円です。非常に巨額の特別損失ですが、どういったことでしょうか、これについてご説明ください。\n　また、平成十八年九月三十日までの中間決算によれば、ソフトウエアの一部については、所有権移転ファイナンスリースとして資産計上したものが含まれており、これに対する未払い債務残高は六十三億一千七百万円でありますと記載されていますから、恐らく複数年の契約をされていて、途中で解約をする場合は解約の費用がかかるのではないかと考えますが、解約費用が幾らになったか、お答えください。出納長室で検討されたシステムが過大であったということでもありますから、大塚出納長が検討した責任者として責任を問われるのではないかと考えております。見解を伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京のシステムは、新銀行マスタープランにその規模などが規定されておりましたが、実際に使用してみると、開業後の金融情勢の変化等から見直しを行うことになり、ソフトウエア部分での減損が生じました。平成十八年度決算記者会見において、仁司元代表執行役が、市場規模を二兆円から三兆円と判断して、このインフラ規模ができると判断したのは自分であると回答しております。\n　なお、お尋ねの件につきましては、重要な経営情報であるため、その全体額は明らかにできず、解約費用につきましても明らかにできないとしております。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "今伺ったように、新銀行開業前に出納長室が過大なシステム投資を進め、八十二億円の特別損失と未払い債務残高から考えると多額の解約費用が必要になったのではないでしょうか。これは新銀行に損害を与えた事例とはいえないのでしょうか。経営に影響を及ぼすような過大な投資であったということがわかっているのに、出納長室のだれもその決定に対して責任をとらないということは大いに疑問です。\n　続きまして、融資に関しての出納長室の関与ですが、平成十五年十二月十二日の財政委員会で、関参事は「新銀行の二・六％という数値でございますけれども、それぞれの融資商品ごとの引当率を加重平均したものでございまして、このうち中小企業向け融資の主力商品でございますポートフォリオ型融資につきましては、リスクの高い部分については五から八％程度の高い比率を想定しておりまして、十分な引き当てであると考えております。」と答弁しており、引当金の割合についても出納長室がフレームを決めていたことがわかります。\n　また、平成十五年十二月十二日の財政委員会で、関参事が、融資金利が日本振興銀行で三から一五％、新銀行で原則二から八％でわかるように、顧客層が違うということを想定しておりますと答弁しています。日本振興銀行も中小企業向けの融資をする金融機関として設立されようとしていたわけです。出納長室の説明では、新銀行はかなりのリスクの高い企業に融資をすると説明しておりますから、日本振興銀行よりも貸出金利は高くないと金融機関としてやっていけないと考えるのが普通なのではないかと思うわけですが、なぜ日本振興銀行よりも低い金利で事業が成り立つと当時の出納長室は考えたのでしょうか、お答えください。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "新銀行東京は、中小企業支援という政策目的を持ちますが、株式会社による民間銀行としてあくまで運営されるものでございます。その業務運営の指針となるマスタープランは、当時の経済金融環境を踏まえて検討作成されたものであり、当時としては妥当なものであったと考えております。\n　委員ご指摘の銀行一行との金利の比較のみをもって、事業が成り立つ、成り立たないということを論じることは適切でないと考えております。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "提携、システム、融資のフレーム等について伺ってきましたが、初代経営者である仁司氏が経営者に内定したのが平成十五年十一月二十日であり、新銀行基本計画が発表されたのが平成十五年十一月二十八日です。つまり、経営判断を行う前に、出納長室によって大まかな経営のフレームが決められていたといえるのではないでしょうか。\n　今回、仁司氏は裁判において経営の責任を問われているわけです。損害賠償請求の提訴の概要によると、被告らは遅くとも平成十八年八月には当時の体制での小口定型三商品の販売を中止すべきであったにもかかわらず、平成十九年六月まで小口定型三商品の販売を継続させとあります。しかし、開業してから平成十八年八月までの融資の焦げつきはだれの責任なのでしょうか。\n　損害賠償請求の提訴の概要によれば、小口定型三商品の販売においては、このスコアリングモデルが機能せずと記載されています。このスコアリングモデルこそ出納長室がつくった融資のフレームではないでしょうか。ポートフォリオ型融資の肝であるスコアリングモデルが機能しなかったのは、融資のフレームをつくった出納長室にも責任があるといえないのでしょうか。平成十八年八月までの融資の焦げつきが幾らで、その責任は都の出納長室にもあるのではないかと考えますが、見解を伺います。\n"
            },
            {
                "Speaker": "中村産業労働局金融監理室長",
                "Utterance": "ご質問の融資の基本方針はマスタープランで決められており、出納長室で決められたものではございません。平成二十年三月に新銀行東京が発表した新銀行東京調査委員会調査報告書によれば、平成十八年九月末におけるデフォルトは累積で七十五億七千万円でございます。実際の経営につきましては、マスタープランの経営理念を踏まえながらも、開業後の金融環境の変化に対応し、旧経営陣みずからの判断に基づき中期経営目標や事業計画を策定し、行ってきたものであります。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "今、佐藤委員のご質問を聞いておりまして、その中で、仁司さんが経営陣になる前に決められていた、それが問題じゃないかというふうな主張が一貫して聞き取れたと私は思っているんですけれども、銀行に限らず一般に株式会社を設立するときに、社長が決まるまで決めない、枠組みを決めないということは現実にあるんでしょうか。基本的には会社を発起する発起人の中でどういう会社にしようという枠組みを決めて、そこで役員を選ぶというのが通例ではないかと思います。日本航空の再生に当たっても、どういう再建にするかということを決めてから稲盛さんがお見えになったんじゃないでしょうか。そういう中で、仁司さんが経営者になる前に全部決められていたから決めた方が悪いんだというご主張については、私は非常に疑問だと思います。\n　それからマスタープランについても、先ほど早坂委員の質問に答えましたが、それを作成したときには、大勢の方々知恵を集めて、当時としては妥当だったんだろうと考えるのが普通だと思います。ただし、その後の情勢の変化によって、マスタープランに書かれたことは金融の情勢の変化があって現実に合わなくなってきた。だから、後から振り返れば、そのマスタープランは現実には合わなかったということはいえるかもしれませんが、つくった時点で、これは完全に違うというものをつくったんではないと思います。となれば、そのことをもって、つくったやつが悪いということで決めつけるのは私はどうかなと思います。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "今局長のお言葉でありましたが、私は、今回申し上げているように、経営陣の責任だけでなく、出納長室が深くこれまでかかわってきたわけですから、出納長室の責任も検証しなければいけないのではないかと思っているわけです。\n　また、先ほどお話ししたように、提携についても個別の企業名が出てきてもその先はいえない、果たしてそういった新銀行といった事業に都民の税金を使っていいのかどうか。そして、これだけの大きな破綻をしたわけですから、やはりその失敗の検証というものをやっていかなければいけないと私は思っています。\n　今質疑でも申し上げたわけですが、提携やシステム開発などといった新銀行の経営の大枠を出納長室で主導し、フレームをつくっていたわけです。こういった実態を明らかにするためにも、議会の審議を通じて、出納長室の責任者であった大塚氏や津島氏といった参考人招致を行い、過去の実態を明らかにしていく必要があるんではないかと私は考えております。\n　以上で私の質疑を終わります。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑はこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、本件に対する質疑は終了いたしました。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2010/3/3",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/004.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高木　けい君\n理事高倉　良生君\n理事小沢　昌也君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n西岡真一郎君\n吉原　　修君\n東村　邦浩君\n服部ゆくお君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取組について調査・検討する。\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "ただいま山下委員長より閉会中の審査についてご提案がありました。\n　しかし、第一回定例会は、知事の所信表明演説が行われたことを受け、昨日、代表質問が行われたばかりであります。こうした時期に早々に閉会中の審査を委員長がご提案されたということは、本特別委員会は今定例会では何も審議することがないと委員長がお認めになっているとしか受けとめられませんが、山下委員長からこの点についてご説明をお願いしたいと思います。\n"
            },
            {
                "Speaker": "高木委員",
                "Utterance": "私も同じ趣旨でございますが、本来であれば、継続調査の議決をするとすれば、今定例議会は三月三十日までですから、ちょっと時期的に、三月三日のきょうの段階で継続調査の議決をするというのはどうなのかなと。その点についてぜひ説明を求めたいということと、我が自民党としては、従前から経済・港湾委員会で新銀行問題については事足りると思っておりますし、すべてのことを経済・港湾委員会で今までやってきたことですから、そういう趣旨での発言もしてまいりました。\n　したがいまして、今定例会で何も議論をする必要はないということだとするならば、この第一定例会閉会と同時に、特別委員会は終結をするというのが筋ではないかと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ほかにご意見は－－よろしいですか。お二人から同様のご趣旨のお話だというふうに思いますが、基本的には私としては、何もこの議会の最中に議論することが全くないというようなお話ではなく、これまでの理事会での皆様方のご意見を私なりに真摯に伺う中で、この定例会中に何かが大きく調整がついている話ではないという判断をさせていただく中で、理事会を開くというよりも、この議会の中で、まだ時間がかかることが多くあるなと思う中で、継続のお願いをさせていただいて、きょうの委員会にそれをお諮りしていると。\n　もしそれが異論があるというお話であれば、理事会を、きょうないしはここ両日中に開かせていただいて、またご協議をさせていただければありがたいというふうに思いますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "ということは、年四回ある定例会の中で一番重要な予算を審議する中での新銀行特別委員会が全く審議する内容がないということを、今、委員長自身がお認めになったというふうに受けとめてよろしいんでしょうか。もう一回お願いいたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "審議する内容がないということは、私としてはそのように当然考えておりません。特別委員会は幅広くさまざまな見地から、参考人の方を含め－－可能性としてはですよ、いろんなご意見を伺うというような趣旨で設立をされた委員会でございますので、全くそのようなご指摘は当たらないと私は思っております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "では、なぜこの時期に閉会中の継続調査を委員長からご提案されるのか、全く理解に苦しみます。この時期に閉会中の継続調査を、ここで委員会が決めるということで委員長がご提案されたということは、要するに第一回定例会中、会期中にこの特別委員会を開く必要は全くないと委員長がお認めになったから、きょう、本日一般質問が行われる大変忙しい前の時間に、こうやって特別委員全員を招集されたわけですので、そこはちょっと明確にお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "副委員長がどのようにお考えかわかりませんけれども、私としては、まだまだたくさん議論することがある委員会だからこそ、継続のお願いをさせていただいているわけでございます。\n"
            },
            {
                "Speaker": "高木委員",
                "Utterance": "だとするならば、委員会を開く議案を提示していただいて開くべきだと思いますので、まさに今定例会の中で、もう既にこの三月三日の時点で、予算委員会も始まる前から、この特別委員会は継続で議決をして、ということは、つまり今議会ではもう審議をしないと、委員会を開かないということだと思いますから、そこの部分にちょっと私たちと委員長の考え方にそごがあるのかなというふうに思っています。\n　ですから、きょうまた一時から本会議もありますから、この委員会でやってもいいですし、また理事会を開くなりしていただいても結構ですから、この特別委員会が必要なのかどうかという議論にまた立ち戻ってしまうんだけれども、今回は委員長がこの日のこの時間に提案をされたことですので、それはぜひ決着をつけていただきたいというふうに思っています。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "基本的には、この日のこの時間というのは、別に私の一存で決めたわけではなく、皆様方にいつがよろしいでしょうかというお諮りをして、この日のこの時間に一番皆さんのご都合が合うというお話でございますので、ちょっと今の、この日のこの時間ということだけに関して申し上げれば、違うかなと、そんなふうに思っております。\n"
            },
            {
                "Speaker": "高木委員",
                "Utterance": "この日のこの時間についてはいろいろ解釈はあるんですけれども、いいですけれども、じゃ、ここだけははっきりしておきたいと思いますが、今定例会で、この特別委員会では審議をする事項はあるんですか、ないんですか。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "審議をする事項があるか、ないかでしょうか。（発言する者あり）あるとは思います。あると思います。（発言する者あり）なるほど。じゃ、皆さんからのご提案ということで、それでは、委員会を開くための調整に入らせていただくと。委員会というのは質疑を含めて。（発言する者あり）そういうことじゃないんですか。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "違いますよ。閉会中の継続調査を、きょう、まだあと四週間もこの第一回定例会がある中で、委員会を開かれて、それを先ほど委員長は明確にご提案をされているわけです、冒頭に。ということは、委員長ご自身は、この本定例会中には特別委員会で審議する事項はないとお認めになったということを私は確認させていただいているわけであります。\n　本定例会中にこの特別委員会を開くべきだという話じゃなくて、それはすりかえであって、この段階で継続調査のご提案を委員長がされたということは、委員長は第一回定例会中はこの特別委員会は開かないと。開かない理由は、審議する内容がないということをご提案されたので、この大変忙しい時間帯ではありますけれども、皆さんにご連絡をされて、委員会を開かれたものだと理解をしておりますので、その点をきちんと確認をさせていただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "全く開く中身がないとかということは、私としてはないと思っておりますが、どうでしょうか、そういうお話であれば、理事会を開かせていただいて、この点について、いろんな議論を、話をさせていただければと思うんですが。（発言する者あり）基本的には皆さんのご了解をいただいた上で、このようにきょう、お諮りをさせていただいておりますので。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "了解をして、開かれているんです、この委員会は。なぜ開かれているかというと、閉会中の継続調査をするということで各会派了解をして、ここに皆さん集まっているわけですよ。だから、委員長から閉会中の継続調査を提案されたということは、本定例会中は審議することはないということですねということを確認させていただいたということなんです。すりかえないでください。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "いろんなお話もあると思いますので、じゃ、理事会を開かせていただくということでよろしいですか。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "きょうは本会議がもう定刻一時スタートの中で開かれているわけですよね。私も理事会が開かれないで直接委員会ということに若干の疑問はありますけれども、また、閉会中の審査については、私は前回の理事会でも、参考人質疑も含めて継続的にぜひ進めていただきたいという要望もいたしました。\n　したがって、今定例会中も含めて、ぜひ継続的に委員会が開かれるように皆さん方に呼びかけたいと思いますし、委員長にもご努力をしていただきたいということを改めてこの場で要望いたします。\n　ただ、実際に一時から本会議が開かれるわけですから、とりあえず継続審査の手続だけは確認した上で、今後の進め方については別途理事会で協議をされることを望みます。\n"
            },
            {
                "Speaker": "山口委員",
                "Utterance": "それぞれのお立場に立ったご意見であり、また、この継続に対する思い入れというものが今お伺いをして受け取れたわけでありますが、私たちの立場にすると、当然のことながら、継続をして審査をされるべきものであり、開かれる時期に関しては、理事会で当然のご議論いただいた上で、今後、委員会の運営というものがなされるべきであると思いますが、少なくとも継続の調査をすることに対してと存続の意義についてを、これを同時にあわせて諮ること自体が、この委員会の平場で諮ること自体に無理があるかと思いますし、一度しっかり理事会の方でご議論をいただいた上で、この委員会の存続と継続の審議というものをあわせて諮るような、この委員会の平場で諮るようなことをぜひともお避けをいただくような理事会の運営を切に望むものであります。\n　当然私たちの立場としては、継続して審議をしていただくことは当たり前のことだと思っております。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "閉会中の継続調査が本委員会の議題になっているわけでございまして、予算を審議する年四回の定例会で一番重要な定例会中に審議する事項がないとお認めになって、継続調査の確認をきょう委員長から行われたわけであります。\n　第一回定例会で審議することが何も認められない上に、第一回定例会が閉会されて、さらに審議をする必要はないということでありますので、定例会中に何も審議をしないのに、何で閉会中に継続調査をする必要があるのか。これが矛盾があるから確認をさせていただいているわけでございます。（発言する者あり）十分矛盾はあると思います。だからこれをきちんと議事録に残すために、こうして発言をさせていただいております。\n"
            },
            {
                "Speaker": "西岡委員",
                "Utterance": "矛盾はないと思っていまして、というのは、再建計画はずっと進んでいくわけであります。恐らく、これは共通認識だと思いますけれども、新銀行東京の今後の再建計画の検証もここでするということでいえば、これはもうずっと継続していくわけであります、再建計画に基づいていけばですね。その後の新銀行東京の行方についても、やっぱりここは議論する場だと思っていますから、ここで議題がないから閉じる、閉じないではなくて、新銀行東京が存続し、都議会も経営監視をするということが、これは共通認識ですから、そのことをもってしてこの特別委員会を閉じるというふうには全くならなくて、継続して閉会中も審議をしていくんだということは、これは共通の認識だと私は思います。\n"
            },
            {
                "Speaker": "高木委員",
                "Utterance": "私たちは、つまり今定例会の中で審議する議題はないということであれば、常任委員会があるわけですから、私は常任委員会の副委員長もやっていますけれども、だからこそ常任委員会でやるべきだということを従前から一貫して主張している。やることがないんだったら、早く特別委員会を閉じたらいい。会期不継続の原則ですから、このまま閉じたらいいという気持ちでいます。\n　ただ、今回は、谷村副委員長がおっしゃるように、継続調査のための委員会を招集されたんですから、そのことはそのこととして重く受けとめますので、ですから、今後どうしていくのかということも含めて、今回はこの委員会で審議する事由はなかったんだということを確認をした上で、理事会を開くなら開くという手配を整えてください。\n"
            },
            {
                "Speaker": "西岡委員",
                "Utterance": "ちょっともう一点確認しておきたいのは、確かにこの特別委員会の設置に関しては、賛否いろいろあったのは私も承知しています。ただ、その後開かれた実施要綱や委員会の設置要綱などについては、皆さん全体で確認したと思っています。あのとき賛否はとっていません、みんなで確認してスタートした特別委員会ですから。\n　そのことに基づいていっても、どの段階で開くかというのはもちろん理事会を通じていろんな日程調整、いろんな判断があったと思いますが、この特別委員会の存続については、入り口では賛否はありましたけれども、その後の設置要綱は皆さんで確認した中身だと思いますので、この特別委員会はしっかりと継続して開いていくべきだと、まずこのことは確認しておかないといけないと思うんです。その時々の判断はあると思います。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "新銀行東京に関しては、都民の関心も高くて、いろんな立場から都議会では議論しなければいけないという意味で、私どもは経済・港湾委員会に委員を出しておりませんので、この特別委員会でしか、いろいろなことを、情報を得ることもできませんし、議論も、もちろん予特もありますけれども、時間も限られておりますので、ぜひその点も配慮していただきたいと思います。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "各委員からいろんな意見が出ましたが、本会議も迫っておりますし、意見がいろいろあるということであれば、採決という方法もあるのかなと思いますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "理事会を……（発言する者あり）それでは……（発言する者あり）本日の審査は……（「今動議が出たんだから」と呼ぶ者あり）佐藤委員、動議ですか。（発言する者あり）動議ではないというお話でございますので……（発言する者あり）どうでしょうか……（発言する者あり）よろしいですか。私の発言をお許しいただいてよろしいでしょうか。（発言する者あり）皆様方のさまざまなご意見がある中で、きょうのこの継続をするということを含めて私から提案させていただきましたが、きょうこの場で、この委員会中に意見の一致というところを見ることは、私としての今の判断においては、一時から本会議が始まる中で、非常に厳しいという判断をさせていただきます。\n　本日の審査はこの程度とし、後日改めて私の方から理事会の開会のお願いをさせていただきたいというふうに思います。\n　これをもちまして本日の委員会を閉会いたしたいと思います。\n"
            }
        ]
    },
    {
        "Date": "2010/3/25",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第五号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/005.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午前十一時三十分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高木　けい君\n理事高倉　良生君\n理事小沢　昌也君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n西岡真一郎君\n吉原　　修君\n東村　邦浩君\n服部ゆくお君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出を行いたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定をいたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2010/6/9",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第六号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/006.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時二分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長谷村　孝彦君\n副委員長林田　　武君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n佐藤　広典君\n山口　　拓君\n東村　邦浩君\n服部ゆくお君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　理事の互選\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、委員の辞任及び選任について申し上げます。\n　議長から、去る四月一日付をもって高木けい理事の辞任を許可し、新たに鈴木章浩委員を選任した旨、また同じく議長から、去る四月六日付をもって西岡真一郎委員の辞任を許可し、新たに大沢昇委員を選任した旨通知がありましたので、ご報告いたします。\n　この際、新任の委員をご紹介いたします。鈴木章浩委員でございます。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "よろしくお願いいたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "大沢昇委員でございます。\n"
            },
            {
                "Speaker": "大沢委員",
                "Utterance": "よろしくお願いします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、高木けい理事の辞任に伴い、理事一名が欠員となっております。これより理事一名の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、理事には吉原修委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、理事には吉原修委員が当選されました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、議席について申し上げます。\n　議席については、ただいまご着席のとおりといたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会の担当書記に交代がありましたので、ご紹介いたします。\n　調査部の担当書記の塩野徹君です。\n　よろしくお願いいたします。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出を行いたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2010/9/29",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第七号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/007.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午前十一時開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　副委員長の辞任及び互選\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、林田武副委員長から、本日付をもって副委員長を辞任したい旨の申し出がありました。\n　お諮りいたします。\n　本件は、申し出のとおり辞任を許可することにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、申し出のとおり、林田武副委員長の辞任は許可されました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、林田武副委員長の副委員長辞任に伴い、副委員長一名が欠員となっております。これにより副委員長一名の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、早坂義弘委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、早坂義弘委員が当選されました。\n　早坂副委員長から就任のごあいさつがございます。\n"
            },
            {
                "Speaker": "早坂副委員長",
                "Utterance": "ただいまご推挙いただきました自民党の早坂でございます。\n　都民の負託にこたえられるよう、しっかり努力をしてまいりますので、皆様、よろしくお願いいたします。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、議席について申し上げます。\n　議席につきましては、ただいまご着席のとおりといたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出を行いたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2010/12/8",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第八号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/008.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後零時開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出を行いたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/2/17",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第九号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/009.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午前十一時二分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/6/8",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第十号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/010.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時一分開議\n　出席委員　十六名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n吉田　信夫君\n　欠席委員　一名\n　出席説明員\n産業労働局局長前田　信弘君\n次長真田　正義君\n産業企画担当部長澤　　　章君\n金融監理部長斎藤　真人君\n金融支援担当部長十河　慎一君\n本日の会議に付した事件\n　株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取組について調査・検討する。\n報告事項（説明）\n・新銀行東京の三月期決算について\n・新銀行東京に対する東京都の今後の取組について\n・新銀行東京の動向について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、先般の人事異動に伴い、本委員会の担当書記に交代がありましたので、紹介いたします。\n　議事課担当書記の小笠原勝彦君です。\n　議案法制課担当書記の小池綾子さんです。\n　よろしくお願いいたします。\n　　　〔書記あいさつ〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、今後の委員会日程について申し上げます。\n　お手元配布の日程のとおり申し合わせましたので、ご了承願います。\n　これより株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の説明聴取を行いたいと思います。\n　なお、本日は説明を聴取し、資料要求をすることにとどめ、質疑は後日の委員会で行いたいと思いますので、ご了承願います。\n　初めに、産業労働局長から先般の人事異動に伴い、交代のあった幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "前田産業労働局長",
                "Utterance": "産業労働局長の前田信弘でございます。\n　山下委員長さん初め、委員の皆様方におかれましては、日ごろからご指導、ご鞭撻をいただき、ありがとうございます。\n　昨年の人事異動によりまして、当局の幹部職員に異動がございましたので、ご紹介いたします。\n　産業企画担当部長の澤章でございます。金融監理部長の斎藤真人でございます。金融支援担当部長の十河慎一でございます。最後に、本委員会との連絡に当たります総務課長の根本浩志でございます。\n　なお、総務部長の三枝健二は、公務のため本日の委員会を欠席いたしております。\n　どうぞよろしくお願い申し上げます。\n　　　〔理事者あいさつ〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "次に、理事者から報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "お手元の資料、株式会社新銀行東京についてをご説明申し上げます。\n　１の新銀行東京の動向についての（１）、決算の状況についてでございますが、別紙資料によりまして、前回、本委員会でご審議をいただきました平成二十二年二月十六日以降の主な動向をご説明申し上げます。\n　恐れ入りますが、一枚おめくりいただきまして資料１をごらんください。株式会社新銀行東京の決算の推移をお示ししてございます。\n　棒グラフの薄い方は、当期純損益を示しておりますが、二十一年度から黒字に転じ、二十二年度も二年連続で黒字となっております。\n　濃い棒グラフは、累積損失を示しております。当期純損益の黒字化を受け、二十一年度以降着実に減少し、二十二年度には七十九億円となっております。\n　続きまして、資料２をお開きください。株式会社新銀行東京の貸出・保証及び預金の推移を示してございます。\n　貸出金・保証残高は、棒グラフの濃い方でございますが、二十二年三月期は一千三百四十六億円でございましたが、二十三年三月期には一千四百四十億円と、九十四億円の増となっております。\n　一方、薄い棒グラフは預金でございます。残高は旧経営陣時代のキャンペーン定期が順次満期を迎えたことにより漸減をしておりまして、二十三年三月期には一千八百二十五億円となっております。\n　続きまして、資料３をごらんください。株式会社新銀行東京の不良債権の推移をお示ししてございます。\n　不良債権は、再建計画実施以降の融資案件では大幅に抑制をされております。残高は二十年九月期をピークに減少を続け、二十三年三月期では二百二億円となってございます。\n　不良債権比率でございますが、二十一年九月期をピークに大幅に低下をし、二十三年三月期で一四・〇二％、このようになってございます。\n　いまだ高水準であり、課題の一つと認識をしておりますけれども、現時点で保全率は記載のとおり八三・二％となっておりまして、将来の損失に対する備えとして適正な水準を維持しております。\n　恐れ入りますが、一枚目にお戻りいただきまして、（２）、その他についてでございます。旧経営陣に対する損害賠償請求訴訟につきましては、新銀行東京は、平成二十二年一月二十九日に本訴訟を提起しており、現在、東京地方裁判所におきまして口頭弁論が進行中でございます。\n　続きまして、２の新銀行東京の平成二十三年三月期決算についてでございます。たびたび恐れ入りますが、資料４をごらんいただきたいと存じます。資料４に平成二十三年三月期決算の概要をお示ししてございます。\n　初めに、資料の上段右側の資産等の状況をごらんください。表の右側が平成二十三年三月末の実績となっております。\n　政府向け貸出金を除いた貸出金、保証、公共工事代金債権信託を合計した与信残高は一千百五十二億円であり、そのうち中小企業向けは約五千七百件、七百七十八億円となっております。\n　中小企業向けの与信残高は、平成二十三年三月期第一・四半期を境に増加に転じております。\n　次に、資料の下段、損益状況をごらんください。表の右から二番目が平成二十一年度の実績、右端が平成二十二年度の実績となっております。\n　一段目の業務粗利益の決算額は四十・五億円と、前年同期と比較し、十一・八億円増加しております。その下の営業経費は四十・五億円と、前年同期と比べ、八・五億円減少しております。この両者を合算した実態ベースの実質業務純益は、前年同期のマイナス二十億円から大幅に改善し、収支が均衡いたしました。\n　なお、その下の参考欄にありますとおり、国債の売却益等を算入した一般的な銀行公表ベースでは二・七億円の黒字となっております。\n　貸倒引当金などの信用コストにつきましては、プラスの十二・六億円となってございます。\n　これらの結果、当期利益につきましては十・八億円と、昨年に引き続き二年連続で黒字を計上したところでございます。\n　また、最下段、純資産でございますが、四百九十七億円と、前年同期から七億円増加をしております。\n　新銀行東京は、新規顧客の開拓を地道に行うなど、中小企業支援の強化と収益力の向上に努めてまいりました。また、リレーションシップの強化により、顧客の実態把握を推進し、個別の与信判断におけるリスク管理はもとより、デフォルトの状況などについて詳細なモニタリングを実施するなど、信用コストの管理を徹底してまいりました。さらに、営業経費の一層の削減に努め、低コスト構造への転換を図っております。\n　こうした努力の結果、課題であった実質業務純益も、開業以来初めて収支が均衡したところでございます。\n　最後に、恐れ入りますが、再度一枚目にお戻りいただきたいと存じます。３の新銀行東京に対する東京都の今後の取り組みについてでございます。\n　今年度は再建計画の最終年度でございまして、現在、新銀行東京の経営陣は、再建の達成に向け、引き続き当期利益及び実質業務純益の黒字の確保に全力で取り組んでいるところでございます。\n　都といたしましても、引き続き適切な監視と支援に全力を挙げてまいります。\n　以上で株式会社新銀行東京に関する報告事項の説明を終わらせていただきます。よろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "説明は終わりました。\n　この際、資料要求のある方は発言を願います。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "六点ほどお願いいたします。\n　まず、開業以降の融資、保証実績で、月別、メニュー別の件数及び金額。\n　同じく事業規模別の件数及び金額を実行ベースでお願いいたします。\n　三つ目、先ほど報告がありましたけれども、旧経営陣に対する裁判の進捗状況の詳細を、経過を含めてお願いいたします。\n　次に、株主連絡会の開催状況についてお願いいたします。\n　五つ目、新銀行東京の株主総会における東京都の発言内容及び取締役会への申し入れについて。\n　最後に、ファンド運営会社並びにベンチャーファンドへの出資の概要及び実績についてお願いいたします。\n　以上です。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "五点お願いいたします。\n　年度別の融資、保証実績について、事業規模別の件数と金額をお願いします。\n　次に、年度末決算時点での融資、保証残高の事業規模別の件数と金額をお願いします。\n　三つ目に、年度別の融資件数、残高、返済額、不良債権額をお願いいたします。\n　四つ目に、年度別の債務超過企業、赤字企業への融資、保証実績についてお願いいたします。\n　最後に、無担保・無保証融資の実績の推移についてお願いいたします。\n　以上です。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ほかにございませんか。よろしいですか。－－ただいま小沢理事、吉田委員から資料要求がありましたが、これを委員会の資料要求とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認めます。理事者におかれましては、要求された委員と調整の上、ご提出願います。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/6/10",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第十一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/011.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後一時開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n　出席説明員\n産業労働局局長前田　信弘君\n次長真田　正義君\n産業企画担当部長澤　　　章君\n金融監理部長斎藤　真人君\n金融支援担当部長十河　慎一君\n本日の会議に付した事件\n　株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取組について調査・検討する。\n報告事項（質疑）\n・新銀行東京の三月期決算について\n・新銀行東京に対する東京都の今後の取組について\n・新銀行東京の動向について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　初めに、会期中の委員会日程について申し上げます。\n　お手元配布の日程のとおり理事会において申し合わせましたので、ご了承願います。\n　これより株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討を行います。\n　初めに、理事者の欠席について申し上げます。\n　三枝総務部長は、公務のため、本日の委員会に出席できない旨の申し出がありました。ご了承願います。\n　本日は、お手元配布の会議日程のとおり、報告事項、新銀行東京の三月期決算について外二件に対する質疑を行います。\n　本件につきましては、いずれも既に説明を聴取しております。\n　その際要求いたしました資料は、お手元に配布してあります。\n　資料について理事者の説明を求めます。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "去る六月八日の当委員会でご要求いただきました資料につきましてご説明申し上げます。\n　恐れ入りますが、お手元の株式会社新銀行東京に関する特別委員会要求資料の表紙をおめくりいただきたいと存じます。\n　まず、目次でございます。資料は全部で八項目ございます。\n　恐れ入りますが、一ページをお開きください。一ページから二ページまでは、新銀行東京の開業以降の月別の融資件数・残高・返済額・不良債権額をお示ししてございます。平成十七年四月から平成二十三年三月までの実績をお示ししてございます。\n　二ページの末尾の表にお示しいたしましたとおり、平成二十二年度末までの中小企業向け融資の実行件数の累計は一万一千五百五十二件となっております。\n　次に、三ページは、新銀行東京の開業以降の融資・保証実績で事業規模別の件数・金額（残高ベース）をお示ししてございます。平成二十二年度末時点の融資と保証の合計の件数は五千六百五十二件、残高は七百五十六億円となってございます。\n　次に、四ページから五ページまでは、新銀行東京の開業以降の融資・保証実績で事業規模別の件数・金額（実行ベース）をお示ししてございます。\n　五ページの合計欄にお示ししましたとおり、平成二十二年度末時点での融資実績は、件数が五百六十一件、金額が六百二十三億円となってございます。\n　次に、六ページは、新銀行東京の開業以降の債務超過企業・赤字企業への融資・保証実績をお示ししてございます。一番右側の欄は、平成二十二年度第三・四半期時点の実績でございまして、合計の件数は三千五百四十一件、残高は二百四十二億円となってございます。\n　続きまして、七ページは、新銀行東京の融資実行先における無担保・無保証融資の実績の推移をお示ししてございます。平成十七年度から二十二年度までの各年度における実行件数と実行金額でございます。一番下の欄は平成二十二年度の実績でございまして、件数は三百十七件、金額は四百億円となってございます。\n　次に、八ページは、旧経営陣に対する損害賠償請求訴訟の経過をお示ししてございます。\n　次に、九ページをお開きください。株主連絡会の開催状況をお示ししてございます。\n　続きまして、一〇ページから一三ページは、新銀行東京の株主総会における東京都の発言内容と、取締役会への申し入れの内容でございます。\n　一〇ページから一二ページに株主総会、一三ページに取締役会についての内容をお示ししてございます。\n　以上でご要求いただきました資料の説明を終わらせていただきます。ご審議のほどよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "説明は終わりました。\n　ただいまの資料を含めまして、これより本件に対する質疑を行います。\n　ご発言を願います。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "それでは、質問させていただきたいと思います。\n　平成二十年、新銀行東京に四百億の追加の出資が行われるに当たりまして付帯決議が付されました。その中で、この追加出資が今回限りであることに加えて、この四百億を再び毀損させることがないよう、また新銀行みずから提出をした再建計画が円滑かつ効果的に実行されるよう、都に対して監視義務が課せられ、それを受けて都は、新銀行に対する経営監視、支援を強化するための専管組織として金融監理室を設置いたしました。\n　つまり、都は、この四百億の保全と、そして新銀行の経営監視に責任を有している、私はそのような認識を持っております。\n　この間、平成二十年度、二十一年度、二十二年度決算が公表されまして、再建期間も残すところあと一年、今期がまさに最終年となっております。\n　それでは、まず伺いたいんですが、この間、資料もいただいておりますけれども、都は、新銀行の経営をどのように監視をされて、そして意見を述べられてきたのかをお伺いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "都は、都議会の付帯決議に基づきまして、新銀行東京の再建計画が円滑かつ効果的に実行されるよう体制を整備するため、平成二十年四月に金融監理室を設置いたしました。\n　この金融監理室、現在は金融監理部でございますが、こちらでは株主連絡会の開催回数をふやすなど、新銀行東京との連絡を密にするとともに、損益や不良債権の管理状況など、経営状況や再建計画の進捗状況について報告を受けてございます。\n　また、株主総会におきましては、収益の改善や経費の削減、デフォルトの抑制に努めながら、着実に経営再建を図ることなど、株主の立場から発言を行ってまいりました。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "いただいた資料によりますと、株主連絡会、平成二十二年度は二十三回開かれていらっしゃるということで、平成二十年の予算特別委員会で当時の局長も、監視が徹底するように努めるというご答弁をされていらっしゃいますので、これまで監視に努めていらっしゃったという印象は持っているんですが、これからの質疑でどれだけ厳しく、危機意識を持たれて監視をしてきたのか、そしてまた、この間、都政新報を初めとして現在の寺井社長さんがさまざまインタビューに答えていらっしゃいますので、そういった発言も引用しながらさまざまなことをお伺いしていきたいと思います。\n　このたび発表されました平成二十二年度決算と、今までのこの新銀行の再建計画を見比べてみますと、幾つか異なる点というものがございます。再建計画では、四年間で二百億まで減らすとして、平成二十二年度の決算でも五百七十三億まで絞る予定であったいわゆる預金額、これが今回の平成二十二年度決算では千八百二十五億。預金を減らす理由について、当時の佐藤産業労働局長は、今までのキャンペーンによる定期預金の獲得が調達金利を上昇させ、これが経営圧迫の原因と考えていて、決して今後はこのような集め方はしないんだ、預金を減らしていくんだということを述べていらっしゃいます。\n　キャンペーン金利というものが非常に高い金利で定期預金を集めたので、それが調達金利を上昇させたという問題認識だったと思うんですが、一方、新銀行の寺井社長はインタビューに答えて、できる限り預金を解約されないでつなぎとめる策を考えているといって、キャンペーンによる預金集めを繰り返すことを主張されて、現実として預金額はおおむね維持をされております。\n　もちろん、かつてのような異常な高金利で定期預金を集めたわけではありません。通常の都市銀行レベルというご説明をいただいておりまして、そういった率で預金を集めていらっしゃるんですが、もともとの再建計画は、預金を減らしても成り立つという前提でつくられていたと思うんです。\n　寺井社長就任以来、これまでの再建計画の中身が見直されて、寺井社長の経営方針が優先をされて、その結果として平成二十二年度決算ができている。確かに、経常利益の黒字の可能性が出てきてはいるものの、これまでの再建計画が、我々議会でもこの四百億の追加出資の根拠となっていたはずであります。\n　預金額を減らしても成り立つとしていた平成二十年度予算特別委員会での再建計画、自信を持って説明をされていたんですが、その再建計画のどこに問題があったのかお答えください。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京の再建計画は、経営資源の選択と集中を徹底し、黒字化の実現を目指したものでございまして、それに沿って再建は着実に進められております。項目一つ一つについて見れば、計画と相違しているものもございますが、経済状況などの変化に対し、金融機関として柔軟に対応していくことは当然と考えます。\n　平成二十二年度決算では、実質業務純益の均衡を一年前倒しで達成するなど成果を上げており、再建計画に問題はないと、このように考えております。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "問題はないというご答弁でありました。\n　ただ、私は、一つ問題意識を持っておりますのは、再建計画にございますいわゆる収益、例えば幾つかメニューが上がっておりましたが、成長企業支援型融資ですとか、ファンドですとか、公共工事の債権信託だとか、そして新保証、こういった幾つかのメニューから上がってくると考えられていた収益が思うようにいかなかったんじゃないかと思うんですね。\n　だから、寺井さんのインタビューでもあるんですが、預金を集めて、そして社債なり国債なりで運用益を上げていかなければ、再建計画にある黒字がつくれなかった、これが総括じゃなかったかと思うんです。結果としての黒字だけでなく、その黒字の内容について果たして監視をしているんでしょうか。非常に疑問を持たざるを得ません。\n　次の質問に移ります。寺井社長は都政新報のインタビューで、四千億円の資産のうち、貸し出しは一千億円、残る三千億円は国債や社債の運用、一対三というのは異常な割合だとみずからおっしゃっています。\n　それから、日銀からの一千二百億円の借り入れも適用して利ざやを稼いでいるのでありますけれども、これも低金利政策がなくなればなくなってしまう利益だ、予想以上にこれまで貸出先の倒産が少なくて、積んでくることができた貸倒引当金の戻り益も、あと何年かでなくなると答えていらっしゃるんですね。\n　これを聞きますと、現在、新銀行が計上している黒字は基礎が極めて脆弱、そういった印象がよくわかるわけなんであります。いつ何があってもおかしくありません。新銀行は依然そんな状況だと考えるんでありますけれども、都の現状認識をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "寺井社長のインタビューをよくごらんいただいていることにつきましてはありがたくは思いますが、寺井社長ご自身も再建計画、あるいはそのもとであります都議会の付帯決議を踏まえて経営をしていくということは、事ある機会におっしゃっていること、それもご理解いただいているのではないかというふうに思います。\n　ただいまのご質問でございますが、新銀行東京は、平成二十二年度決算におきまして、当期利益で二年連続の黒字を達成し、実質業務純益も均衡となりました。しかし、いまだ再建の途上にあり、なお課題があると考えております。\n　国債等の運用や日銀借り入れ、これらにつきましては、新銀行東京がみずからの再建の過程で、現在これが必要であるとのみずからの経営判断によって行っているものでございます。\n　神野委員が引用されました社長のインタビューでのご発言がありましたけれども、これは黒字という到達点を踏まえて、客観的に見た今後の銀行自身の課題に言及したものというふうに私どもは理解をしております。\n　今年度は再建計画の最終年度でございまして、新銀行東京におきましてはこうした課題をも見据えながら、より収益力を高め、強固な黒字体質を築くべく、現在取り組んでいるところでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "今、客観的に見た今後の課題といういい方をされたんですが、今後の課題じゃなくて、現在の上がっている黒字の問題点をいっているんだと思うんですね。\n　それで、今のご答弁の中で、収益力を高めるといっても、これまで三年間やってだめだったものが、この一年で飛躍的に伸びるとは私は思わないんです。収益力を高めるという、今のお話の中で、さまざまな課題というものが今後出てくるということを我々はしっかりと認識をしなければいけないし、都の方もその点にしっかりと注目をされて、監視をしていっていただかなければいけないというふうに私は考えております。\n　先ほど、収益のさまざまなメニューについて言及をしたんですが、一つ私申し上げたいのが、これまで知事が盛んにアピールをされておりましたいわゆるリスケであります。リスケに伴う貸倒引当金の戻し入れ益についても、同じように寺井さんは発言をされていらっしゃる。\n　新銀行の貸出勘定を旧勘定、新勘定と区分をしている。旧勘定は旧経営陣が行っていたいわゆるずさん融資の残りであって、新勘定は審査基準を厳しくした最近の貸し出し。今出ている貸倒引当金の戻り益は、主にこの旧勘定に属する債権に係るもの。返済条件を変更し、経営体質を改善させ、倒産を防いだことで、要するに全体のデフォルトが減って、貸倒引当金の積み上げを少なくすることができた。それで戻し入れ益が出ているというんですね。\n　つまり、倒産、そして貸し倒れが減ったことによって、本来積まなければいけない貸し倒れの引当率というものを下げることができたから、この戻し入れ益が出ているということなんです。\n　新銀行のこれまでの努力というもの、これは私認めます。しかし、いわゆるリスケというのは、しょせんリスクの先延ばしではないでしょうか。そして、ただ新銀行が直接管理をする債権についてなら、顧客とのリレーションシップを強化して、倒産防止のためにさまざまな手だてを講じるという、寺井社長がおっしゃる経営努力をすることができるんでありますけれども、問題はこれまでの新保証なんです。\n　つまり、信金への保証債権ですよね。信金が客先に融資をして、それを新銀行が保証する。いただいた当行の貸出条件変更に対する取り組みを見ると、新保証と呼ばれる債権に対するリスケジュールが非常に多いんです。平成二十一年度決算では八百三十六件、六十二億、平成二十二年度決算で千八十一件、五十八億となっております。\n　実際には、信金が管理をしているこういった新保証に係る条件変更債権に対して、新銀行はどのような管理を行って、寺井さんがおっしゃるように将来のデフォルトを食いとめようと考えているのか、それをお伺いしたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "お話の保証債権のリスケジュール等の条件変更に当たりましては、通常の融資と同様、新銀行東京が独自に審査を行っておりまして、信用金庫と連携し、経営面でのアドバイスを行うなど将来の貸し倒れの抑制に努めていると聞いております。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "聞いているという、非常に他人行儀なご答弁なんですけれども、寺井さんがおっしゃったように、リスケ先の経営改善というのは、直接の貸し先でも難しいんですね。\n　私も以前、サラリーマン時代、不動産担保融資をやったことがあるんですよ。返済が滞っている企業の社長を呼んで、さまざまな経営改善を指導するんですけれども、当然、社長はその場では神妙な顔をしているんですが、戻れば多分、舌をぺろっと出している。そんな非常に性善説にはほど遠いのが、こういったリスケ先の貸し先との交渉事だと思います。\n　ましてや、この新保証というのは間に信金が入っているんです。信金は、貸し先が倒産をしても、新銀行が保証するんでしょう。そうしたら、信用金庫が貸し先とのそういった経営改善の交渉なんか真剣にやるわけないじゃないですか。そんな性善説をいっておりましたら、私、こういった新保証に係るリスケ案件というのは、また将来においてやられるんじゃないかというふうに考えております。\n　そういった厳しい視点を持って監視をしていくというのが、かつて平成二十年の予算特別委員会での約束だったじゃないですか。今までの都の監視体制に関しては、私としても非常に疑問を感ぜざるを得ない。\n　なぜこのようなことをいうかといいますと、昨年の一月、都内の四つの信用金庫が信金協調保証で焦げついた肩がわり分の支払いを新銀行が拒否をしている、こういうことで提訴をしたという新聞記事がありました。\n　信金が勝訴したものについて、現在、新銀行が控訴中という、そういった報道なんですが、これから察するに、新銀行にとって大事なパートナー、そのようにいっていた信用金庫との関係がこじれているんじゃないですか。信金との良好な関係なかりせば、リスケ案件の債権管理もおぼつかなくなってしまいます。\n　新銀行と信金との裁判の状況、どうなっているのかお聞かせください。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行と信金との裁判の状況はというお尋ねでございますが、現在、この裁判は進行中でございまして、お答えは差し控えさせていただきます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "裁判の内容については進行中ということでございますので、これ以上は伺えないのかと思いますけれども、とにかく一番心配しておりますのは、新銀行と信用金庫との間でのそういったやりとりがしっかりとなされているのかどうかを東京都としてもつかんでいただきたい、そういうことを要望させていただきたいと思います。\n　それでは、質問を続けます。\n　寺井社長はさらに、再建途上なのでまだ先の話と前置きをしながらも、貸し出しをふやして本質的な黒字をふやしたい、顧客のニーズにこたえるためにも拠点も社員数もふやしたい、このようにセカンドステージともとれる、そういった発言をされていらっしゃいます。\n　こういった拡大、これまで新銀行東京が一千億の税金を毀損させたのは、新銀行が持っていたいわゆる拡大志向、だれの指示かどうかは別にしても、この拡大志向によって一千億もの税金が毀損されてしまいました。\n　ですから、これから先の新銀行の経営を考えるにしても、よほど慎重にしていかなければいけないと思うんです。東京都の銀行であるからには、利益志向に走り過ぎてもいけないし、無担保・無保証で中小企業支援に偏っても経営が成り立ちません。その宿命を負った新銀行が、今後、継続的に利益を上げ続けていくというのは確かに大変に難しいことだと私は考えます。\n　平成の初め、私たちはバブルという大きな経験をしました。そこから幾つかの教訓を学んだんですが、その中でも特筆すべき教訓、それは、銀行というのは無節操な営業をしてはいけない、私はそのように考えております。\n　金を貸したら、当然返してもらうわけです。これは当たり前です。返せそうにない人にもどうぞ借りてください、そういって営業したら銀行の経営は成り立たないんです。そんなバブルの教訓を顧みず、その成り立たないことをしたのが、私は新銀行の旧経営陣だと思っておりますし、そして、それを黙認してきた都の責任というものは大変大きかったんじゃないかというふうに考えております。\n　寺井社長の発言からは、今後のセカンドステージでのいわゆる拡大志向がどうも見え隠れするような気がするんですが、その手綱を締めるのが東京都の責任だと思うわけです。都の見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "バブルのときのお話などはそのとおりかもしれませんけれども、ただいまのご質問では、寺井社長の発言をとらえまして、かつての旧経営陣と同一というふうにみなされているかのように思われるわけでございます。\n　しかしながら、寺井社長以下現経営陣がこれまで新銀行東京の再建に取り組んできましたその姿勢と現在までの実績、こういったものを考えれば、同一視するというのはいかがなものかという気がいたします。\n　新銀行東京の今後の事業展開につきましては、まずは経営陣がその姿を検討していくものでございますが、都は株主でございますので、株主としてそのリスクについても十分に踏まえた上で監視と支援に努めてまいります。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "私も、別に寺井さん、旧経営陣と同一だといっているわけではありません。これまでのご努力に関しては、その手腕についても評価をさせていただいているんですが、いっているのはこれからのことであります。\n　要するに、東京都が、やはりこの新銀行が拡大志向をしたり、暴走することをしっかりと監視をすることができる、そういった思いをしっかりと確認をしたいという意味での質問であります。\n　それでは、次の質問に移ります。\n　私は、これまでの再建計画で示されてまいりました、預金を絞って、そして貸付金も優良先に絞って、身軽で健全な姿が理想だと思っております。なぜならば、将来、もしこの銀行、優良な引き受け手があらわれたときの事業譲渡も行いやすいし、そしてまた、事業の清算も行いやすいと思うからであります。\n　先般、旅行業のエイチ・アイ・エスから譲渡の打診があったとの新聞の報道がございました。その真偽はわかりませんが、銀行業の免許が欲しいという企業さんあたりから、今後必ず譲渡の話というものは出てくると思うんです。譲渡するにしても、当然ですが、その過程においては、債権の仕分けをしなければいけないし、そのためにも今後、事業を不必要に拡大しないで、利益の捻出に邁進をしないで、健全な姿というものを保ってもらいたい。\n　行政が行う銀行の経営というものは、私は、その役割は終わったと思うんです。平成二十年の予算特別委員会での都の説明では、新銀行がこれまで蓄積をした営業ノウハウを駆使してつくり上げた再建計画といっていたのですから、現状では期待をしていた収益がなかなか上がらずご苦労されて、国債、社債の運用による利ざや稼ぎというものを余儀なくされていたとしても、時間をかけても、もとの再建計画に戻すべきではないかというふうに考えますが、ご見解を伺います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、今後とも再建計画に掲げられております総合的な審査能力の向上とデフォルト対策でございますとか、営業力の強化、低コスト体質の確立などに引き続き取り組んでまいります。\n　そして、これらを通じて黒字を確保し、企業価値を高めていく努力を継続してまいります。その意味で、再建計画の考えから一貫をしております。\n　現時点では、再建計画の最終年度に入っており、都としては引き続き適切な監視と支援に努めてまいります。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "この再建計画というものが平成二十年に提出をされて、そしてきょうまでこれを一つのよりどころとして、私たちも新銀行東京の再建について見守ってまいったわけでありますけれども、この間、いろんなお話が出ております。\n　東京都としては、新銀行東京のセカンドステージは再建計画が終わってからというお話を再三されているんですが、一方で、石原知事は記者会見で、中国との金融機関との連携を模索したとの発言もされていらっしゃいます。\n　知事は一体どの立場で、だれを通じて、どのように交渉されたのか、このことに関して東京都は関知をされているのか、これについて伺いたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "お話の件は、平成二十二年十一月十九日の定例記者会見の件と思いますが、このときの知事の発言を引用いたしますと、本当はこの十月、十二月に某国に行ってさしで話そうと思ったんだけれども、相手は中国だけれど、尖閣のばかなことをやったので、これは向こうの期待に沿ったことだったんです、本当をいうとと。\n　それから、日本、東京の優秀な、しかもその先端の技術を抱えて持っていながら、商品にでき切れずにいる、そういった企業というものを外国との提携の中で育てるということは、相手にとってもありがたいと思う、このように知事は述べております。\n　これを改めて見たときに、これは直接的に新銀行東京と中国の金融機関と交渉を行ったとするものというふうに私どもは理解はしておりません。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "これまで見てきたように、この新銀行のセカンドステージについては、今のお話もありますけれども、知事も発言をされるし、そして寺井社長も先ほど申し上げたように、当然ですが、将来像も持っていらっしゃるんだと思います。\n　こういったものを見ると、これまで、再建期間が終了後としてきた東京都でありますけれども、都としても、この新銀行のセカンドステージでのあるべき姿というものをしっかりと前倒しをして検討するべきではないかと考えるんでありますが、見解を伺いたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、現在、経営再建中でございまして、平成二十三年度はこの再建計画の最終年度に当たるわけでございます。これまでに達成した当期利益の黒字化、また実質業務純益の均衡を踏まえ、引き続き努力していくことが何よりも重要でございます。\n　新銀行東京の今後の事業展開につきましては、この再建計画期間中の成果と実績を踏まえ、日々銀行の業務を管理し、組織を率いている現経営陣がまずは検討していくこととなります。\n　都は、経営陣の判断を踏まえて、株主としての意見を表明していく考えでございます。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "現経営陣がまずは検討というお話でございましたが、それでは伺いたいんですが、この新銀行東京がセカンドステージに向けて、銀行自身から四百億円の資本を毀損しかねない、そういった判断をされるような計画を策定してきた場合、都はどのように対応されるのかお伺いしたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "先ほども申しましたように、新銀行東京は再建計画に沿って着実に再建を進め、平成二十二年度決算では実質業務純益が収支均衡するまでに至ったわけでございます。今後とも、この実績をもとに黒字の確保と四百億円の保全が重要であることに変わりはございません。\n　再建計画後のあり方は今後検討されるものですが、新銀行東京はこのことの重さを十分に承知していると私ども考えております。都としては、これまで同様に株主として必要な意見を表明してまいります。\n"
            },
            {
                "Speaker": "神野委員",
                "Utterance": "今のご答弁で、新銀行東京自身もこの四百億円の保全に関しては、その重さを十分に承知していると考えているというご答弁でありましたので、しっかりとこの点は確認をした上で、今後、この新銀行東京の経営についての監視を行っていただきたいと思います。\n　とにかくこの東京都という行政が出資をしまして、銀行が経営されていく難しさというものは、私は大変大きいものがあると思います。行政でありますから、支援ですとか、そして助けるという、こういったいわゆるきれいごとをいっていたんでは、当然銀行経営というものはうまくいきません。要するに、情ではなく利に徹する、そういった覚悟はあるかということなんだと思うんです。\n　貸金業というのは、やはり返すべきものが返せなければ、しっかりと担保を保全して、相手先の資産も処分をしなければいけないし、回収というものをしっかりと冷徹に行っていく、そういった覚悟がなければ、銀行経営というものは成り立たない。\n　そう考えますと、やはり東京都の新銀行東京は、経営から早期に手を引くべきだと私は考えます。その引き方は、事業譲渡でもさまざまな問題がこれから出てくるかとは思いますが、行政の立場と、そして利益を求めなければいけない株式会社であるこの銀行、こういった相反した命題を抱えているこの新銀行東京に関しては、今後とも本当にさまざまな局面が出てくると思います。この特別委員会において、今後とも議論というものを重ねていくことを主張させていただいて、私からの質問を終了いたします。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "本日は、先日説明のあった新銀行東京の動向や平成二十二年度決算などについての質疑ということであります。いずれも特別委員会において議論すべき内容であるか疑問ではありますが、一点だけ確認をしたいと思います。\n　先日、新銀行東京の平成二十二年度決算が発表され、開業以来初めて実質業務純益が黒字化したとのことでありました。\n　平成二十年度に着手し、今回、実質業務純益が黒字化するにまで再建が進んだ最大の要因はどういったところにあるかお伺いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、再建に着手以来、システム経費を初めとする営業経費の不断の見直しや預金コストの適正化など、大幅なコスト削減を行うとともに、過去の反省に立って与信審査や期中管理を徹底いたしまして、デフォルトや延滞、また新たな不良債権の発生の抑制に努め、まずは赤字という出血をとめる、このことに最大の努力を払ってまいりました。\n　その一方で、コストとリスクを最適に管理し、適正な収益を上げるということにも努めてきたところでございます。融資残高を伸ばすとともに、有価証券などの運用業務を展開し、資金調達では機を見て低利外部調達をも活用していくなど、業務粗利益の向上に努めてまいりました。\n　顧客への対応をきめ細やかに行い、経営面でのアドバイスによって融資先の倒産を回避させるなどにより毀損率を改善させ、その結果が貸倒引当金の戻り益となっております。\n　こういった努力を重ねてきました結果、平成二十二年度決算では実質業務純益の黒字化までに至ったわけでございます。\n　新銀行東京が過去の経営陣の時代に負った傷は極めて深いものがございます。そのため、これまでのかじ取りは容易ではなかったと私どもも思っております。しかし、現経営陣は銀行経営の全般にわたりその手腕を大いに発揮し、置かれた環境の中で最大限に努力をしております。\n　今年度も当期利益五億円の黒字を目標としておりますが、その達成に向けて全力で取り組んでいただきたいと考えております。\n　都といたしましては、引き続き新銀行東京の監視と支援に努めてまいります。\n"
            },
            {
                "Speaker": "早坂委員",
                "Utterance": "新銀行東京が再建に着手して以来、今日までの道のりを見れば、二十一年度決算では当期利益が黒字となり、二十二年度決算ではこれまで課題としてきた銀行の本来的な収支に基づく損益が黒字化いたしました。\n　ただいまの答弁にあったとおり、四百億円の追加出資以降、新銀行東京は不良債権の発生抑制やコストとリスクの最適な管理、顧客とのリレーションシップの強化などに懸命に取り組んでおり、それが決算という結果に的確にあらわれてきていると理解します。このことは、再建に向けて大きな意義を持つものであります。\n　銀行の経営は、その時々の経済金融環境の中で、経営者の判断をもとに行われるべきものであります。新銀行東京は現在再建中であり、具体的な経営のかじ取りについては、金融のプロである経営者の判断に任せるべきであります。\n　これまでも都議会の議論でも見られましたが、全体の状況抜きに細かい経営指標の一つ一つを殊さら取り上げてあれこれいうことは、銀行経営の本質を見誤ることになりかねません。\n　新銀行東京の経営については、その取り組みをトータルで見てチェックをし、評価していくことが議会としての使命であります。我が党は、今後ともそうした考えで新銀行東京を見ていく考えであり、東京都並びに新銀行東京の経営陣には、再建に向けて一層の努力をお願いしたいと思います。\n　最後に、株式会社新銀行東京に関する特別委員会について申し上げます。\n　民主党が共産党とともに賛成して設置した本委員会は、これまでの質疑実績はわずか一度にすぎません。\n　一方で、本会議や常任委員会では、その間も新銀行東京に関する質疑は幾度となく行われてきました。民主党もこうした場で質疑を行っており、当委員会が全くの形骸にすぎないことは明らかであります。\n　こうした状況を踏まえれば、これまで我が党が主張してきたとおり、新銀行東京に関する質疑は常任委員会で行えば十分であります。したがって、本特別委員会を設置しておく必要は皆無であり、調査は終了すべきであります。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "それでは、質問をさせていただきます。\n　先日八日に開かれました本委員会で、新銀行東京の三月期決算につきまして理事者から説明がありました。こうした決算につきましては、これまでどおり経済・港湾委員会で質疑が行われるべきであるというふうに思います。私も本委員会が設置をされた後、一年ほど経済・港湾委員会に所属をしておりまして、決算報告があるたびに質疑を続けさせていただいたところでございます。\n　今回の決算につきましては重要な情報が含まれておりますので、幾つか確認をする意味で質問をさせていただきたいと思います。\n　今回の新銀行東京の二十三年三月期決算では、課題であった実質業務純益が収支均衡となりました。まず、この実質業務純益が収支均衡となった理由について説明をお願いしたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、コストとリスクを最適に管理しながら、地道に中小企業支援に取り組み、融資残高が着実に増加した結果、資金運用収入が改善を見たところでございます。\n　その一方、旧経営陣時代の高金利の預金が満期を迎えつつあり、預金支払い利息が減少したため、資金調達費用が同じく改善をいたしました。\n　また、与信審査や与信管理体制の強化を図るとともに、システムの見直しなどにより営業経費を削減してまいりました。\n　こうした要因により、実質業務純益が開業以来初めて収支均衡となったものでございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、収支均衡になった要因について、幾つかの要因を説明していただきました。その中で、旧経営陣時代の高金利の預金の金利負担が減少した、そして資金調達費用が改善した、こういった説明がありました。\n　それでは、利ざやの状況についてどういうふうになっているのか確認をしておきたいと思います。\n　また、今後の見通しについてもあわせてご答弁をお願いしたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "利ざやの状況というお尋ねでございますが、平成二十三年三月期決算の総資金利ざやはマイナス〇・五一％となっております。これは、前年同期比で〇・五八％の改善という数値でございます。\n　しかしながら、依然マイナスであることから、この改善は引き続き必要であるというふうに考えております。\n　今年度につきましては、同じく旧経営陣時代の一・七％の定期預金が満期を迎えるなど、金利負担が減少する一方、貸出金や有価証券利回りを確保することによりまして、総資金利ざやは改善するものと、そのような見通しを持ってございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、説明をいただきまして、総資金利ざやの改善がされていると。ただ、依然マイナスであって、この改善が必要というお話がありました。ぜひしっかりまた取り組んでいただきたいと思っております。\n　次に、預貸率についてお聞きをしたいと思います。\n　預貸率は、預金残高に占める貸出残高の割合ということでありますが、新銀行東京の銀行としての体力を見る上では、預貸率が一つの指標になってくると思います。都市銀行や地銀、また第二地銀、信託銀行といったところの預貸率がそれぞれ明らかになっていると思いますけれども、新銀行東京の預貸率の推移について答弁を求めたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "ご指摘の新銀行東京の預貸率でございますが、平成二十年度決算では四四・五％でありましたものが、平成二十一年度には五一・一％と六ポイントないし七ポイント上昇をしてきております。\n　平成二十二年度の預貸率につきましては、現時点では銀行から公表はされておりませんけれども、中間決算時点での預貸率が五六・八％でございました。銀行によれば、これを最終決算期においては上回る見込みであるというふうに聞いております。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "今、中間決算時点の預貸率を上回る見込みであると、このような説明がありました。今の説明から、新銀行東京の預貸率が着実に伸びているということは理解をいたしましたけれども、他の銀行に比べて、さらに努力が必要であるというふうに思いますので、着実な取り組みをお願いしたいと思います。\n　次に、中小企業向けの融資残高が増加したとのことでありますけれども、中小企業支援の状況について答弁を求めたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、現在、再建途上という制約がある中にありまして、中小企業向け与信残高は、平成二十三年三月末現在で七百七十八億円となり、これは前年同期比で五十二億円の増加となっております。\n　また、中小企業向け融資の実行件数の方でございますが、実行件数は二十一年度の四百五十七件から、二十二年度は五百六十一件となりまして、二二％強増加を見ております。\n　なお、旧経営陣時代に行っておりました保証につきましては新規取り扱いを行っていないため、前年度同期比で半減し、残高は八十五億円となっておりますが、一方で貸出金につきましては、前年度同期比で百四十三億円増加し、六百七十億円という水準となっております。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "ところで、三月十一日に東日本大震災が発生をいたしまして、あすで三カ月が経過をしようとしています。この大災害は、被災地のみならず日本全体の経済にも大きな影響を及ぼしているわけであります。\n　きのうの新聞記事などを見ますと、都内でもこの震災の影響による倒産件数が四月、五月と拡大をしている、こういった報道もあるわけであります。\n　私のもとにも、被災地の企業との取引といったところで大きな打撃を受けている事業者の方々から、切実な相談も寄せられているところであります。\n　また、私は先日、都議会公明党の調査団の一員として福島に行ってまいりまして、現地の商工団体の代表とも意見交換をいたしてまいりましたけれども、直接の被害のほかに、いわゆる風評被害でもって事業に本当に大きな影響がある、こんなお話も伺ってきたところでありまして、今後さらに東京の経済への影響というのが心配をされると思います。\n　新銀行東京が着実に再建を進めているとはいえ、今後の再建への取り組みへの影響ということも心配がされるんではないかと思います。\n　このたびの大震災に関して、新銀行東京の経営への影響についての状況や認識について答弁を求めたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京からは、東日本大震災の発生が銀行の経営自体に大きな影響を及ぼすことはないとの見通しを持っていると、このように聞いております。\n　なお、新銀行東京は、震災から約二カ月後の五月二十日に発表いたしました今決算におきまして、来期ですけれども、二十四年三月期の業績予想を公表しておりますが、この中では、経常利益、また当期純利益ともに黒字を見込んでいるところでございます。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "新銀行東京の再建計画三年目の今回の決算は、新銀行東京の経営努力によって実質業務純益において収支均衡となるということを果たしたわけであります。この点では、再建計画を一年前倒しして達成をしたことになりまして、この間の経営陣の努力については評価をいたしたいと思います。\n　また、今日まで追加出資を毀損することなく、新銀行東京の再建計画の推進に取り組んでこられた局長を初め理事者の皆さんの尽力につきましても、評価を申し上げたいと思います。\n　今後とも、ぜひ中小企業への支援を行いながら黒字を継続するように、さらなる努力をお願いしたいと思います。\n　新銀行東京については、再建計画が順調に進んできたことで、今度は次のステージへと入ってくると思います。そこで、再建計画後の姿について、新銀行東京はどう考えているのか、答弁を求めたいと思います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "来年度以降の姿につきましては、新銀行東京が今年度の実績を踏まえ、今後検討していくものでございますが、まずは確固たる黒字体質を築くことを基本とし、あわせて地域社会への貢献という創業理念にのっとり、地域の中小企業などに対する社会貢献に注力するための議論を現在行っているところであると、このように聞いております。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "私ども都議会公明党は、新銀行東京が再建を果たし、企業価値を高めていくことが今後のために重要であるということを繰り返し主張してまいりました。企業価値を高めるためには、新銀行東京が銀行としての収益性を高めること、そして企業としての資産価値を高めることが大事であると思います。\n　新銀行東京には、今後とも着実に経営努力を重ねていただきまして、実質業務純益や当期利益の黒字化を定着させていただきたい、このように思います。\n　都民の負担を最小限に抑えるためには、新銀行東京が再建を果たし、企業価値を高めた上で、事業譲渡あるいは業務提携を行い、追加出資の回収もしくは保全を行っていくということが必要であると思います。知事もおっしゃっておりますけれども、そろそろ第二ステージへ進むべきときではないかと、このように思います。\n　最後に、本委員会のことについてでありますけれども、平成二十一年の第三回定例会において都議会公明党は、この特別委員会の設置目的は新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討する、こうした設置目的があるわけでありますけれども、私ども都議会公明党としては、この特別委員会を設置しなくとも、経済・港湾委員会や本会議での質疑で十分可能であるという立場から、特別委員会の設置には反対をいたしました。\n　事実、特別委員会が設置をされた後も、特別委員会ならではの審議は行われていないと思います。都議会公明党はこれまで同様、本会議や予算特別委員会、経済・港湾委員会において、新銀行東京の再建計画の推進や再建後のあり方について議論をしてまいりたいと思っております。\n　これまでの本委員会の審議状況を勘案するならば、本委員会は必要ではないということを重ねて申し上げまして、質疑を終わりたいと存じます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "質問いたします。\n　私たちは、新銀行東京の設立と一千億円もの都民の税金投入に反対をするとともに、四百億円の追加投入にも反対いたしました。しかし、追加投入が実施をされて三年が経過をいたしました。経営が改善された旨のご報告、質疑がありましたけれども、基本的には、巨額の借入金の運用や、債券収入に依存するなどという構造は基本的に変わっていないと思います。\n　限られた時間なので、まず、新銀行継続の最大の旗印として強調された零細中小企業支援という点で、この三年間でどうであったのか、まずこの点を伺いたいと思います。\n　四百億円追加投入、新銀行東京の継続の必要性として当時盛んに強調されたのが、一万三千社への支援継続が必要だ、さらにその中の四三％、五千六百三十五社は債務超過企業で、他の金融機関から融資を受けられない可能性が高いということが強調されました。\n　私の質疑に対しても、知事は、とにかく一万三千社の人たちが見殺しにされ、その従業員や、あるいはとにかくその関係者も全部被害を受けるわけです、私はやっぱりそれを救うために追資をお願いするということが強調されました。\n　三年が経過しましたが、この一万三千社、あるいは債務超過企業の五千六百三十五社へのこの間の対応はどのようなものだったのか、まずご説明をお願いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京の経営が著しく悪化したときの選択肢として考えられましたのは三つあるわけでございますが、追加出資による経営再建と事業清算、そして預金保険法に基づく破綻処理というものでございました。\n　追加出資以外の方法は、既存融資、保証先一万三千社を初め、その取引先従業員、家族などの関係者に重大な影響を及ぼしかねないものだったわけでございます。\n　支援が継続されたのかというお尋ねでございますが、個々の取引の内容につきましては重要な経営情報に当たるため、新銀行東京では明らかにしておりません。\n　また、銀行取引は、企業の動向、経済動向等により日々変化するものでございます。\n　それから、赤字債務超過先企業について申し上げますと、新銀行東京は平成二十二年十二月末時点で約三千五百社の赤字債務超過先企業に対して支援をしております。こうした中小企業にとりましては必要な金融機関となっております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "私は、個々の企業についてこうした場で公表せよということをいったものでは決してありません。総体として当時の一万三千社、あるいは五千六百三十五社の多くは継続されたのかと、そのことを問うたものであります。\n　しかし、重要な経営情報という言葉が使われましたけれども、そういうことを理由にして答弁をされませんでした。議会に対しては、追加出資を要請するときは一万三千社ということを盛んに強調しながら、三年たってその結果を聞くと答弁がされないということでは私は納得できません。\n　しかも、決算発表を見ると、少なくとも融資、保証、いわゆる与信すべての件数でも、最近のことし三月期では、全体でも約五千八百件ですね。中小企業の融資だけを見ても約三千件だと思います。\n　しかも、その詳細は、残念ながら手持ちの資料では確認できませんが、例えば、三年間の新規融資の件数がどれだけだったかということはわかります。約千四百件ですね。そうすると、それ以前の融資先の件数はおのずと計算することができます。融資だけを見れば二千件弱だというふうに私は計算しますけれども、そうしたことを見ても、一万三千社の多くは継続されたということは到底思えないということを指摘しておきたいと思います。\n　次に伺いたいことは、過去の継続ではなく、四百億円投入後の新規融資についてです。\n　先ほどから中小企業に対する融資が拡大をされている旨の話がありました。私は、特に中小企業といっても、年間の売上高が二億円や五億円を超えるという企業ではなく、一億円未満の－－未満といっても非常に幅がありますけれども、融資を受けるのが非常に困難な零細企業を含む、そうしたいわば中小零細企業への支援という点で、この三年間でどうであったのかということを議会としても見る必要があると思います。\n　そこで、年度別の実績は示していただいておりますけれども、この四百億円投入後の、すなわち二〇〇八年度、平成二十年度から三年間の累積で売上高が一億円未満の企業に対しての総件数と融資額、その全体に占める比率はどの程度になっているのか、お答えをお願いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "平成二十年度以降におきます中小企業融資というくくりでお答えをいたしたいと思いますが、これは平成二十三年三月期末時点での実行件数が、この間の累計で一千四百二件でございまして、実行金額の累計は一千百四十八億円でございます。\n　そのうち、売り上げ一億円未満の企業につきましては、実行件数の累計は二百二十件、全体の約一六％、実行金額の累計は四十八億円、全体の約四％となっております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "今ご答弁がありましたけれども、知事は一時期、今もそうかもしれませんが、盛んに中小企業一般ではなく、とりわけ零細企業支援ということを強調いたしました。一億円未満の売り上げの企業の融資件数は、比率で見れば一六％、金額で見るとわずか四％という極めて低い実績だという事実を私は直視する必要があると思います。\n　しかも、最新の決算で見れば、資料の表にもありますけれども、例えば昨年度一年間で、一億円未満の企業への新規融資件数は、わずか五十八件です。これで本当に困難な零細企業への支援として、新銀行が役立っているというふうに判断することができるでしょうか。極めて疑問です。\n　その関連で事実確認をしたいと思うんですけれども、都内の中小企業全体の中で、売上高が一億円未満の企業というのは、どのぐらいの比率で存在しているんでしょうか。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "都内中小企業全体におけます売上高一億円以下の企業の比率について、これはいろいろと調べましたが、こういった統計は存在をしておりません。\n　しかしながら、平成二十年度から二十二年度にかけまして公表されました、これは私ども産業労働局の統計ですが、東京の中小企業の現状というのがございます。これは、流通産業編、製造業編、サービス産業編というふうに分かれて、二十年度から二十二年度までそれぞれ刊行されております調査冊子でございますが、これによれば、売上高一億円未満の中小企業の割合は、七割ないし七割強という水準でございます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "売上高一億円未満の企業の比率が七割から七割強と、八割近いということですよね。にもかかわらず実態で見れば、件数で一六％、金額で見ればわずか四％と、新規融資という面でも、真に困難な事態に直面している零細企業に役立っているという点は、私はやっぱりいえないということを、この事実からも指摘せざるを得ないというふうに思います。\n　次に、報告事項の中で、旧経営陣に対する損害賠償請求訴訟の問題についてありました。この点で、本委員会の役割として原因責任を明確にするということがありますから、この観点から一、二お伺いをいたしますが、まず新銀行東京による二人の旧経営陣に対する訴訟での争点の中心点はどのような点であったのか、ご説明をお願いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "訴訟における争点の中心点という難しいお尋ねでございますが、訴訟の趣旨といたしましては、新銀行東京の発表資料によりますと、被告らは会社の経営、財務体質を健全に保ちながら、経営を行うべき善管注意義務ないし忠実義務を負っていた。しかし、被告らが信用リスク管理を怠った結果、当行は巨額のデフォルトの発生により約百四十億円を超える損害をこうむった。したがって、当行は被告らに対し連帯して会社法上の任務懈怠に基づく損害賠償として、約百四十億円の損害の一部である五億円などの支払いを求める、このようにしております。\n　それに加えまして、先ほどの吉田委員のご質問ですけれども、これまでもお答えしておりますが、売上高をもってその事業者の規模ないし資金需要というものをはかることは難しく、また適切ではないのではないかということを、我々、こういったお話のときには常々申し上げてまいりましたので、改めて繰り返し申し上げさせていただきたいと思います。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "争点という点でいうと、要は巨額のデフォルトが発生しつつあったのに、いわば旧経営陣の二人がこれを見過ごしたということが銀行側の主な主張だというふうに認識いたしますが、新銀行側は、既にこれは報道されていることですけれども、与信審査システムが平成十八年、すなわち二〇〇六年三月以降破綻していたという事実をもって、これを見逃したということを追及しているようであります。\n　もちろん、裁判の成り行きを私たちは見守る必要がありますけれども、もしそういう認識をしているとすれば、わずか開業から一年後の平成十八年三月に、既に与信審査システムは破綻していたんだという認識を現新銀行の執行部はしているという極めて注目すべき問題だというふうに思います。\n　私たちは、これまでも議会でもいってまいりましたけれども、仁司氏を初めとする旧経営陣の責任が何もないとは到底考えておりません。ある意味、重大な責任もあると。ただ問題は、それをすべて押しつけて、都としての責任がないという態度は到底認められないというふうに思います。\n　改めて都として、旧経営陣だけではなく、いわば路線をつくり、目標を立て、その手だてまで定めたマスタープラン自身に問題があったという認識はないのか、またその理由についてもあわせて答弁をお願いいたします。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "マスタープランは、金融の専門家のほか、旧経営陣も含めて多数が参画して策定されたものでございまして、当時としては妥当なものであったというふうに認識をしております。\n　しかしながら、新銀行東京の開業後、経営環境が変化する中で、マスタープランに掲げた内容が現実と乖離してきたところもあったと考えますが、これに対応するのはあくまで経営陣であり、状況の変化に対して経営のかじ取りの変更がおくれたことが新銀行東京の経営悪化の最大の原因である、このように考えております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "当時としては、マスタープランは妥当なものであったということが冒頭強調されましたけれども、わずか一年でシステムそのものが破綻していたというふうに認識をしているんですよ。\n　私たちは、マスタープランを決め、その路線で進むことをブリーフィング等の形で押しつけてきた都の責任というものが、そうした発言からも裏返しで浮き彫りになってきているということを改めて指摘せざるを得ません。当時の経営者の責任とともに、それ以前の問題として、設計責任、そのことは当然問われなければならないと思います。\n　知事は、私が質問したときも、車、モデルカーを設計したけれども、運転をしたのは旧経営陣で、専ら運転に責任があるんだという旨の答弁を繰り返しました。しかし、欠陥システムだったことを現銀行側が主張するならば、それは都知事の責任が強く問われるべきことだということが、私は浮き彫りになってきているというふうに主張せざるを得ません。\n　最後に、本委員会のあり方について先ほどから議論がありましたので、一言述べておきたいと思います。\n　本委員会は、目的として、株式会社新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討するという目的のもとに設立をされました。都民もこうしたことに強い期待を持って議会を注視してきたと思います。\n　この間、本会を含めてわずか二回で、機能していないではないかということをもって、存続する必要性について否定するご発言がありましたけれども、それは、この本委員会がもっと、例えば当時の当事者に来てもらって参考人として発言してもらうとか、そういう活動を大いにすることが、本来ならば必要であったにもかかわらずされていなかったところに問題があるわけで、この間の経過をもって打ち切るということは、私はますます都民の期待を裏切るものであり、さらにきょうも極めて限られた中での質疑にとどまりましたけれども、継続的に大いに都民の期待にこたえる質疑を進めていくべきだということを述べて、私の質問を終わります。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "新銀行東京は、平成二十三年三月決算を迎えまして、実質業務純益が二億七千五百万円のプラスになりました。これは、経費削減と経営陣の努力でこのようになったと考えます。\n　しかし、損益計算書の経常損益は依然としてマイナスです。経常損益七億一千四百万円、これが当期純利益十億八千六百万円の黒字になったのは、貸倒引当金戻り入れ益二十億九千八百万円を計上したことに助けられたからではないかと思います。\n　寺井社長のコメントを出すのは先ほど歓迎だといわれたので、寺井社長自身が二〇〇九年の経済誌のインタビューで、引当金の戻り益を原資とするやり方は二年で尽きると発言していました。ことしがその二年目になりますが、今後はどのように利益を出していかれるのか伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "貸倒引当金の戻り益にいつまでも頼った経営はできないということにつきましては、寺井社長がたびたびおっしゃっていることでありまして、新銀行東京自身としても承知しているところでございます。\n　新銀行東京は、現在、資金運用収入の改善や資金調達費用、営業経費の削減などに取り組んでおりまして、先月二十日に発表いたしました二十二年度決算とあわせて公表いたしました二十三年度の業績予想では、引当金の戻り益を含まない経常利益で二億円、当期純利益で五億円としているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "平成二十三年度の業績予想によれば、引当金の戻り益を含まない経常利益二億円、当期純利益五億円を出されるということですけれども、それでは、今どのように利益を出されるのかというふうに伺いましたので、その点についてもう少しお答えいただきたいと思います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "先ほどもお答えいたしましたけれども、新銀行東京では、資金運用収入を改善し、資金調達の費用、預金金利のかつてのような金利をかけず、適正な金利で資金調達のコストを賄う、あるいは営業経費をさらに削減できるところがないかどうか、こういうところを検討していくということで収益を確保しようと。あるいは貸し出しをもちろんふやすということで収益を確保しようということで取り組んでいるところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "平成二十三年度三月期の貸借対照表を見ますと、総資産は減少傾向にあり、スリム化を図っていると見ることができます。この総資産三千五百八十一億円のうち、半分以上を有価証券に投資しています。二千億円、率にして全体の五六％、これに対して貸出金は一千三百五十五億で、全体の三五％にしかすぎません。\n　収益に関しましても、経常収益六十七億一千七百万円のうち、有価証券利息配当金が二十六億三千四百万円、国債等債券売却益が四億九百万円と、合わせて四五％の収益が有価証券関係から上がっています。\n　一方、貸出金利息は二十四億二千五百万円、三六％で有価証券関係の収益よりも少ない状況です。\n　中小企業に対する融資を行うことで、中小企業支援を行うという新銀行東京の本来の目的は果たされているのでしょうか。これは短期的な状況なのか、今後もこのような状況が続くのか伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "銀行は、預金者から預かった預金を初めといたしまして、保有する資金の貸し出しなど、各種の資産で運用しております。その中で、運用資産の一つに有価証券を選択するということは、金融機関として一般的なことでありまして、どのような形でその資金を運用するかということは、その時々の経済金融情勢に応じてなされる高度な経営判断であるというふうに考えております。\n　新銀行東京は再建期間中でありまして、速やかな黒字経営の確保が求められている状況であることをご理解いただきたいと、このように思います。\n　なお、新銀行東京の中小企業向け与信残高は、前年に比べまして五十二億円ふえているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "資金調達面を見ますと、預金受け入れ以外の資金調達として借入金一千百二億円が大きなウエートを占めています。この資金調達は主に日銀からと聞いていますけれども、この内訳明細はどのようになっているのかお聞かせください。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "借入金につきましては、大半が日銀からの借り入れでございます。日銀借り入れは、日銀の政策効果が金融市場や企業金融に十分に浸透することを目的といたしまして行われております。現下の厳しい金融環境の中で、多くの銀行が資金調達の一つとして利用しているものであります。\n　なお、内訳明細とのことでありますけれども、金融機関の個別な取引内容については、新銀行東京に限らず、金融機関では明らかにしていないところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "新銀行東京は、多額の資金を借り入れ、それを有価証券に投資しています。現在は、有価証券関係の収益を上げることで黒字を確保しているともいえます。有価証券に投資することを悪いといっているのではなく、その銀行の全体のバランスがあるのではないかと思います。\n　今のところ、有価証券とその他有価証券全体では含み益となっていますけれども、相場の変動次第では、含み損を抱える可能性もあります。また、有価証券の中には時価評価されていないものもあります。このうち組合出資として三十六億七千二百万円が計上されています。新銀行の純資産の七％以上を占めており、大変大きな金額だと思いますが、これはどのような性格のもので、出資先の組合はどのようなところになっているのかお聞かせください。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京は、中小企業支援という目的のもと、リスク管理を十分に行った上で、銀行の経営判断としてファンド投資を行ってきたところでございます。\n　なお、出資先につきましては、個別案件でございますため、新銀行東京は明らかにしておりません。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "この組合出資は、貸借対照表上、原価で計上されていますけれども、その投資価格が毀損しているのではないかと一般市民から考えれば心配されると思うんですけれども、価格の下落により強制的に評価損を計上しなければならない出資金はないのかどうかお答えいただけますでしょうか。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "繰り返しになってしまいますけれども、投資先の個別の状況というものにつきましては、重要な経営情報であり、新銀行東京は明らかにしておらないところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "それでは、新銀行東京はどのようにリスク管理を行っているのかお聞かせください。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京のリスク管理につきましては、先日の委員会で説明した資料にも記載されてございますけれども、信用リスク管理を経営の最重要管理事項と位置づけまして、信用リスクを定量的かつ継続的に把握し、適切に管理していくための基本方針というものを定めまして、これを遵守するための管理体制、あるいは相互牽制機能、こういうものを整備いたしまして、有価証券の発行体の信用リスクに関しましては、信用情報や時価の把握を定期的に行うことで管理しているところでございます。\n　また、価格変動リスクにつきましても、日時でモニタリングしている、こういうところでございます。\n　このように、新銀行東京は有価証券等の運用リスクを適切に管理しているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "金融庁でも地域の経済活性化のため、地域の金融に遵守し、地域の銀行にも本来業務に加えてアイデアを出して業績を上げていくような政策を進めていると聞いております。新銀行東京として、どのような営業努力をされてきたのか伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京は、都内中小企業の円滑な資金調達を支援するために設けられた金融機関でございます。こうしたことから、新銀行東京では、取引先中小企業に対し経営面のアドバイスをするなど、きめ細かい営業活動を展開いたしますとともに、公共工事を請け負う中小企業の資金需要にこたえるため、新銀行東京独自の商品として、公共工事代金債権信託を開発するなど、地域の経済活性化への貢献を積極的に進めているところでございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "総資産を一つ物差しにしますと、地銀六十位程度の総資産は六千億円以上、新銀行東京はその半分より少し多い程度といえます。各銀行とも現在の経済環境の中で、経営に大変苦労しているのではないかと思います。\n　新銀行東京は、不良債権比率は依然として一〇％以上、高い状況です。また、平成二十三年三月期の総資金利ざやはマイナス〇・五一％で、資金運用による収益よりも資金調達にかかったコストの方が大きいのではないかと思います。\n　新銀行東京は、今後どのようなビジョンで経営を行い、中小企業支援を行っていくのか伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京は現在再建中でありまして、平成二十三年度は再建計画の最終年度に当たるものであります。これまでに達成しました当期利益の黒字化、また、実質業務純益の均衡、こういったものを踏まえまして、引き続き努力していくことが何よりも重要でございます。\n　新銀行東京は、中小事業者への資金供給を通じた地域経済の活性化への貢献を経営の基本理念としておりまして、これは今後とも変わらないものと考えております。\n　具体的な事業展開については、日々の銀行の業務を管理し、組織を率いている現経営陣がまずは経営判断をして展開していく、このようなことになるかと思います。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "最後に、都は、新銀行東京の最大の株主として経営にも大変責任があると考えます。都の権限は具体的に何なのか、今後の新銀行の運営にどのように関与されていくのか伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京に対しましては、都は出資者でございまして、銀行の個々具体の経営は、所有と経営の分離の原則のもとに、経営者の判断で行われるものでございます。株主である都の権限は、会社法の規定にのっとりまして、株主総会において議決権を行使できることなどでございます。\n　しかしながら、一般に会社法で認められている株主の帳簿閲覧権、こうしたものは銀行法において否認されておりまして、また、融資や資産査定など具体的な業務に対する監督、これは法的な権限を有する金融庁と異なりまして、行うことができないということになっております。\n　今後の新銀行東京の経営のあり方についてどのように関与するかということでございますが、中小企業支援という設立目的のもとに、まずは経営陣がその姿を検討していくものでございまして、都はその経営陣の判断を踏まえて、株主としての意見を表明していくことになるというふうに考えてございます。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "短い時間の中でいろいろ伺いましたけれども、平成二十年、四百億円追加出資まで行った新銀行東京は、多額の資金を借り入れ、それを半分以上有価証券に投資しているということがわかりました。本来の中小企業に対する融資を行うということで、中小企業を支援するという目的を十分に果たしている状況ではないと思います。\n　特別委員会の設置については、生活者ネットワーク・みらいも賛成いたしました。その責任を果たすためにも、また、都民への説明責任やきちんとした情報公開を行っていくためにも、先ほど吉田委員からもありましたけれども、今お答えできなかった部分もありますし、私どもも伺いたいことはたくさんありますので、参考人招致などを行い、この特別委員会で審議していくことをぜひお願いして、私の質問を終わります。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "本日は、新銀行東京の問題点と責任及び存在意義について質問させていただきます。\n　私は、平成十九年二月二十三日の特別委員会で、当初の設立目的で事業が立ち行かないのであれば、民間への売却を含めた抜本的な見直しが必要であると主張させていただきました。しかし、わずか一年後、直前まで追加出資は考えていないと答弁されていた石原知事から四百億円の追加出資が提案されたことには、驚きを隠し得ませんでした。\n　一方、この質問の前日、平成十九年二月二十二日の質疑の中で知事は、銀行の立て直しについては、私たち、八方手を尽くして努力している最中で、当然必要な人物とも会い、専門的な知見を得たり、情報を収集したり、依頼を行っているとした上で、今そのプロセスの段階で、この段階で相手やその内容について、あるいは相手方とのやりとりについて結果がわかるまで答えられないと述べられています。\n　そこで、産業労働局として、四百億円の追加出資に至るまで、知事がだれとどのような内容で協議したのか当然承知していると思います。また、四百億円の追加出資という結果が出た以上、その内容を可能な限り明らかにすべきではなかったのではないでしょうか。見解を伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "ご質問の件につきましては、四百億円の追加出資についてご議論をいただきました平成二十年第一回定例会において、既に次のようなお答えをしているところでありまして、ちょっと引用させていただきますが、新銀行東京では、十一の金融機関等に業務の提携等や出資依頼を順次行いました。結果としては調うまでに至っておりません。お尋ねの断られた理由につきましては、個々の金融機関の判断でございますので、つまびらかにされてはおりませんと答えているところでございます。\n　こうしたことにつきましては、民間金融機関にかかわることでございまして、事柄の性格上、そのプロセス等について明らかにするものではないというふうに考えております。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "相手がなぜ断ったかなど、こういったことを明らかにすることで失敗の原因も明らかになるのではないでしょうか。せめて局内で把握できるよう努めていただきたいと申し上げます。\n　この間、セカンドステージの議論などで石原知事は盛んにそれらしきことを語っているのが、所管局である産業労働局はその内容を承知しているのか否か、私どもは質問をしてきました。\n　最近では、昨年十二月七日の我が会派、酒井大史議員のセカンドステージに関する質問に対し、都としては、今後も知事の指揮のもと、再建が果たせるよう監視と支援に努めてまいりますと答弁していますが、やはり新銀行の問題は、あえて知事の指揮のもとと答弁に入れざるを得ないほどデリケートな問題だということであります。\n　そこで、まさに答弁にあった知事の指揮のもとでしか動けない、判断できない状況だったのではないかと思われますが、見解を伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "ご質問の趣旨は、知事の指揮のもとでしか産業労働局が動けないのではないかというように聞こえますが、新銀行の話ということで承りますが、この知事の指揮のもとという言葉につきましては、知事と、今申しましたように産業労働局との連携についてのお尋ねの際にお答えしたものでございます。民間金融機関である新銀行東京の経営について触れたものではございません。\n　例えばマスタープラン等は、東京都が作成したものでございますけれども、多くの金融機関や金融の専門家や旧経営陣の候補者を含めて多数が検討に参画し、そういう中で新銀行が設立され、新銀行の当時の経営陣がみずからの判断と責任で銀行の中期経営目標を策定して銀行の経営に当たったところでありまして、都は株主という立場でございますので、民間の銀行である新銀行東京の経営に関与できないことは自明の理でありまして、知事の指揮のもとに銀行が動くということはありません。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "ちょっと答弁がずれていますけれども、経営に関与できないというように開き直ってもらいたくはない。\n　例えば、きょういただいた資料にもありますけれども、平成十八年六月二十三日の株主総会で、都は、融資、保証残高が計画の五六％にとどまっている、このような発言をいたしまして、新商品の投入など拡大路線をあおる発言をしているんではないでしょうか。このことを申し上げて、次に入ります。\n　損失の内容について伺います。\n　東京都は、巨額な赤字を出したのは旧経営陣の責任だと繰り返して述べていますが、新銀行東京は開業わずか三年で一千十六億円もの累積赤字を出したわけです。しかし、新銀行東京が旧経営陣二人を訴えているのは、損害額を百四十億円と算定した上で、請求額は五億円となっています。残りの損害額についてはどこに責任があるのかを明らかにすべきであるということを、この間再三申し上げてまいりました。\n　平成二十年三月十三日の予算特別委員会における我が会派、西岡真一郎議員の質問に対して、東京都は、平成十六年度から平成十九年度までの累積損失の見込みは約一千億円になっており、その間の経常収益約二百六十億円に対して、費用は一千二百六十億円、費用の主なものとして、営業経費が約五百億円、資金調達費用約百億円、デフォルト関係として不良債権処理額が二百八十五億円、貸倒引当金繰り入れ、戻し入れが約二百億円、また、特別損失が百五十億円と答弁をしております。\n　このように、収益に対する費用は極めて過大になっています。費用が過大となってしまった原因をどのように分析されているのかをお伺いいたします。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京の開業後の経営実績を見ると、計画と乖離が生じておりまして、このことにつきましては、新銀行東京は平成十九年に作成した新中期経営計画におきまして、当初想定していた事業規模が過大であり、これを可能とする組織、システムの構築を行った結果、経費負担が大きくなり、収益を圧迫しているということをみずから認めております。\n　こうした実態に柔軟に対応して経営計画を見直し、最適な組織、システムを構築していくことは、当然経営陣の責務でありますけれども、そうした対応がとられず、経費負担を軽減することができなかったものでございます。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "今のご答弁のようであれば、融資の焦げつきだけでなくて、組織やシステムに多大な経費をかけたことでも旧経営陣を訴えるべきであると一言申し上げておきます。\n　経費の中でも多いのは、営業経費の約五百億円であります。これは人件費、物件費、そして税金でありますけれども、このうち物件費はどのくらいなのか伺います。\n　特に、高額だと指摘されていたシステムの費用、私どもが早い段階からむだではないかと指摘したＡＴＭ施設にかかわる費用、店舗にかかわる費用の内訳、それらが適切であったのかどうかの分析があればお答えをいただきたいと思います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京の開業から平成十九年度末までの物件費は三百四十億円でございまして、そのうちのシステム経費は約百五十億円となっております。\n　なお、ＡＴＭ及び店舗に係る費用につきましては、新銀行東京は明らかにしておりません。\n　新銀行東京の開業後の経営実績は、先ほど申しましたが、計画と乖離が生じておりまして、その結果、ただいま申し上げたように経費負担が大きくなったことは、新銀行東京の旧経営陣が先ほど申しましたように新中期経営計画において認めているところでございます。\n　現在では、新銀行東京は、ＡＴＭの廃止や営業店舗の統廃合等に加え、現経営陣のもと、事業規模に見合ったシステムの見直しを行い、物件費を大幅に削減してきたところでございます。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "今のお話ですと、実績と計画が乖離した。この乖離が生じたときに、計画の縮小ではなくて、実績の増を求めたのは一体だれだったんでしょうか。また、多額の税金が毀損されてしまったわけですから、一体何に使われたか、その内訳も明らかにすべきであると一言申し上げさせていただきます。\n　次に、キャンペーン定期について伺います。\n　さらに資金調達費用として、現在も新銀行の足を引っ張っているのは、キャンペーン定期の金利負担です。平成十七年に全面開業記念特別金利キャンペーンとして打ち出した五年物の定期預金の金利は一％。さらに、ことし五月に五年物の満期が来た開業一周年特別金利キャンペーンでは、年利一・七％で預金をかき集めようとしていました。\n　これは当初、新銀行マスタープランで掲げていた預金口座百万口座、この高い目標があったために、このような高い金利でキャンペーンを打たざるを得なかったという話を私どもは関係者からも聞いております。\n　そこで、まず、この最初のキャンペーン定期の発案者と東京都の関与はどうだったのか、また、キャンペーン定期を実施するに至った経過やその是非について見解を伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "ご質問のキャンペーン定期は、旧経営陣の時代に、新銀行東京がみずからの経営判断で募集を決定したものでございまして、都はこれに関与はしておりません。\n　しかしながら、当時の貸出規模に合わない過大な預金を集め、預金と貸し出しのバランスを欠いた結果となったことは、今日から見て、旧経営陣の経営判断に問題があったといわざるを得ないものと考えております。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "ここでも旧経営陣の経営判断の問題ということであるんですけれども、銀行関係者から、百万口座をどうやって集めたらいいのか頭を悩ませていた、こういう話を聞いております。当初のマスタープランに瑕疵がなかったのかどうか、ここでも一考する必要があるのではないでしょうか。\n　引き続き、二回目の開業一周年キャンペーンの定義ですけれども、新銀行が集めた預金に対して貸し出しが伸び悩んでいる状況の中で、しかも一・七％ものキャンペーンを実施することについては、内部でも議論があったと聞いております。やはり東京都のマスタープランで預金口座数百万口座という呪縛が大きかったという話も聞いております。\n　そこで、東京都も当然、社外取締役を派遣したわけですから、こうした経営判断についても承知していたと思いますが、その当時の経過やその判断の是非について見解を伺います。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "当時の貸出規模に見合わない過大な預金を集め、預金と貸し出しのバランスを欠いた結果となったことは事実でありまして、先ほども申し上げたように、旧経営陣の経営判断に問題があったというふうに考えてございます。\n　また、都出身の社外取締役はおりましたが、基本的に社内の取締役会での協議事項などについて、それを直接的に取締役が東京都にすべてを明らかにするということは守秘義務上問題があり、制約されているところでございます。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "都は旧経営陣の責任ばかりをここでも強調されるんですけれども、それでは何のために社外取締役を派遣したんでしょうか。東京都と連携できないような、必要な情報も提供できないような取締役であれば、必要なかったんではないでしょうか。\n　今申したとおりに、東京都は今日まで何でもかんでも旧経営陣が悪いような答弁をしておりますけれども、旧経営陣の訴訟については、先ほどもちょっと申し上げましたけれども、損害額を百四十億円と算定した上で、その請求額は被告らの支払い能力などを考慮して五億円としています。\n　そこで、旧経営陣の裁判の進捗状況でございますけれども、東京都は状況を十分に把握しているのか、いつごろ結審する見込みであるのか、また、東京都はこの裁判にどの程度関与しているのかをあわせてお伺いいたします。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "新銀行東京は、平成二十二年一月二十九日に訴訟を提起しておりまして、現在、口頭弁論が進行中であると聞いております。\n　訴訟の進行につきましては、裁判所の判断であり、現時点では訴訟の終結見込みについてはわかりません。\n　都としては、この裁判の動向を注視しております。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "訴訟の件ですから、詳細は話せないということは一定の理解をさせていただきます。\n　次に、内部調査報告書について伺います。\n　昨年三月の予算特別委員会で我が会派の西岡真一郎議員が、内部調査報告書の本編の提出について、都民に早急に示されるべきだとして、いつのタイミングで内部調査報告書の本編が提出されるのかと質問をいたしました。\n　これに対して前田局長は、この内部調査報告書は、訴訟に勝つために極めて重要な資料であり、訴訟は開始されたばかりなので、現時点で答えることはできないと答弁しています。\n　そこで、内部調査報告書の本編は、裁判が結審した段階でも速やかに公表していただきたいと考えておりますけれども、いつごろの公表予定を考えているのかお伺いをいたします。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "ご質問の資料につきましては、訴訟に支障のない部分については既に概要版として公表しております。\n　新銀行東京といたしましては、本報告書には個人が特定される可能性がある情報が含まれているため、こうした情報については公表できないというふうに判断をいたしておりまして、都はこの判断を尊重したところでもございます。\n　また、訴訟が進行中でありまして、その見通しが明らかでないため、ご質問につきましては現時点ではお答えすることができないものと考えております。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "それでは、見通しが明るくなった段階でぜひ公表をしていただきたいとお願いいたしておきます。\n　次に、知事の任命責任についてですが、知事は旧経営陣が悪いと再三繰り返し、みずからの任命責任については認めようとしていません。特に平成二十年二月二十六日の我が会派の代表質問に対し、経団連の重鎮から推挽があったこの人材を、新銀行東京の取締役会で決定したのだと答弁していました。\n　しかし、この経団連の重鎮である方は、石原知事に対し推挽したことはないし、経営者の人事については、相談を受けたこともないと述べています。\n　そこで、新銀行東京の役員選任の経過について改めて確認させていただきます。また、当時の銀行設立準備担当部署に仁司氏を推薦してきたのはだれなのか、役員候補者を正式な役員として決定した新銀行東京の株主総会、また取締役会では、石原知事の意思が反映していたものと考えてよいのか、あわせてお伺いいたします。\n"
            },
            {
                "Speaker": "十河金融支援担当部長",
                "Utterance": "平成十六年二月に策定いたしました新銀行マスタープランに、その時点で役員候補者として、都において選任した方々を掲載しております。\n　選任の経過といたしましては、当時の銀行設立準備担当部署が役員候補者を決定いたしまして、最終的に知事の了承を受けたものでございます。\n　これらの役員候補者の正式な役員としての収入は、平成十六年四月一日及び平成十六年六月二十八日の新銀行東京の株主総会、また取締役会で決定されているところでございます。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "役員候補者選任の経過として、最終的に知事の了承を受けたというご答弁でありました。ということは、任命責任は石原知事にあったと理解させていただきたいと思います。\n　さらにまた、旧経営陣だけでなく、その他の取締役の方々の責任についてはどのようになっているのでしょうか。東京都は彼らについても責任があったと考えているのでしょうか。\n　また、仁司氏、丹治氏を除くその他の取締役七名に対する報酬の自主返納については、いまだ完納されたという話を聞いておりません。このことは予算特別委員会の中で、東京都はこれまでに過半の取締役から自主返納が行われ、引き続き全員の自主返納に向けて取り組んでいると聞いていると答弁していますが、その状況に変わりはないのでしょうか。\n　また、東京都として彼らにも責任の一端があると思うのであれば、新銀行の取り組みを見守るだけでなく、より積極的な取り組みを求めるなどの姿勢が必要であると考えます。\n　さらに、自主返納しない理由についても承知していないという答弁ですが、東京都の責任に言及して、返納を拒んでいるということも想定される中、これを確認しようとしないのは不自然であるといえます。報告待ちという姿勢を改めて、より積極的な姿勢で臨むべきと考えますが、見解を伺います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、訴訟を提起した旧経営陣以外の社外取締役に対しても、経営悪化に一定の責任があるとして、報酬の自主返納を求めております。\n　これは外部調査報告書に基づき、業務執行を担当しない社外取締役は、その責任について一定の限度があることから、訴訟によらずに自主的に解決する道をまず設けることがふさわしいとしたものでございます。\n　新銀行東京からは、全員の返納が終わったとの報告は受けておりません。新銀行東京は報酬の自主返納について、みずから主体的に決めたことであり、今後も重ねて返納を働きかけていくとしております。\n　都としては、こうした取り組みを引き続き見守ってまいります。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "他人事ではないんですから見守るだけにとどまらず、ぜひとも積極的な対応をお願いいたします。\n　続いて、新銀行東京の存在意義について伺います。\n　四百億円もの都民の税金を追加して生きながらえている新銀行東京が、果たしてその存在意義を果たしているのかというと、極めて疑問であります。\n　決算について若干触れますが、中には黒字になったことで安堵されている方々もいらっしゃると思いますが、この収益構造を拝見しますと、都民が出資している銀行とは到底思えません。\n　例えば、預証率や預貸率が他の金融機関と際立って違います。中小企業支援を目的としている銀行というよりは、日銀から資金を調達して、これを有価証券で運用していることが主という銀行となっているのです。\n　四百億円の追加出資の際にご提案いただいた再建計画では、中小企業支援を柱に据えながらも、再建を果たしていくという方針で、有価証券の運用を事業の主に据えるなどという説明はなかったはずであります。\n　そこで、このような銀行を東京都が税金を使って生きながらえさせる意義はあるのか、見解を伺います。\n"
            },
            {
                "Speaker": "斎藤金融監理部長",
                "Utterance": "新銀行東京は、他の金融機関では支援が難しい赤字債務超過先を含む五千七百社の中小企業を支援しておりまして、こうした中小企業にとりましては必要な金融機関となっております。\n　新銀行東京は経営再建の途上ではございますが、可能な限り中小企業支援を行ってきており、融資残高も増加に転じております。\n　なお、銀行の業務として融資のみならず、有価証券などの運用を行うことは一般的なことでございます。\n"
            },
            {
                "Speaker": "小沢委員",
                "Utterance": "有価証券の運用を行うことは一般的とのことですけれども、預証率がこれだけ高い中小企業向けの金融機関はあるのでしょうか。もしあるのであれば後日にでもお教えいただきたい、このように思います。\n　次に、運用の中身についてですが、新銀行東京では、有価証券を二十二年度決算で二千億円持っています。そのうち社債を九百三十六億円、既に国債の六百七十四億円を上回るなど、この間、有価証券の運用は、国債からよりリスクの高い社債に移行しており、さらに利回りのよい、いいかえればリスクの高い社債に移行していることも予想されます。\n　そして、社債といいますと、現在では、電力債の下落などが市場では話題となっています。この社債の運用リスクについてお伺いしようと思いましたけれども、先ほどご答弁がありましたので、このリスクは適正に管理されているということでございます。\n　ところで、平成二十年六月の経済・港湾委員会で、私どもの山口拓議員が、有価証券の評価損を計上した三つの外国証券について質問し、それぞれ取得時期や取得目的、サブプライムローン問題の影響などについてお答えをいただきました。\n　ぜひ社債についても、都として、それぞれの投資状況を把握して、リスク管理に努めていただきたいと思います。\n　新銀行東京の決算では、中小企業に対する与信残高が引き続き増加していると自画自賛していますけれども、貸出件数は大きく減っております。一般融資の実行件数も月四十件前後、しかも、実行額は平均で一件当たり一億円超ということから、相手先が比較的大きな企業と推定されます。\n　当委員会の資料として提出いただきました平成二十二年度の資料によれば、中小企業に対する融資件数は、売上高区分一億円未満の小さい企業に対しては、一〇・三％に当たるわずか五十八件、金額で二十三億円に対し、売上高五億円以上の中規模の企業に対しては、三百五十九件、四百五十七億円となっています。\n　このことは、手間のかかる割には融資規模が小さい小規模零細企業よりも、売上高の大きい中規模企業を中心に営業をかけていることの証左ではないでしょうか。もし仮に、新銀行東京がみずからの存在意義を否定されないために、単に貸出資産だけを目標に中小企業を中心に営業しているのであれば、それこそ東京都が出資して行う新銀行東京の存在意義は全くないといえます。\n　時間も迫ってまいりました。石原知事も昨年の答弁の中で、中小企業という一枠でくくられて議論されておりますけれども、小零細企業の支援を行いながら、懸命に再建に取り組んでおる、このようなご答弁もされております。ぜひ、この銀行の貸出先、零細小規模の企業に向けていただきたいと願っておるところでございます。\n　現在、新銀行東京が現経営陣を筆頭に努力を重ねていることは、私どもも認めさせていただきます。しかし、都民の税金として、最初の出資で一千億円、その後の追加出資で四百億円を使っているわけですから、費用対効果としても極めて不十分です。\n　新銀行東京が実行した融資の中には、他の民間企業でも対応できる制度融資も含まれていると思われますし、新銀行の黒字はモラトリアム法に助けられている部分が大きいようにも思われます。\n　私は、旧経営陣の責任を問う裁判の途中でもあり、失敗の責任も明らかでない中で、また、四百億円の追加出資時に示された再建計画の状況、さらに、再建計画が終了する以前に示されるべきセカンドステージの姿さえ明らかでない中、引き続き、当特別委員会においてしっかりとチェックしていくことが重要であると改めて申し上げまして、質問を終わらせていただきます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑はいずれもこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "異議なしと認め、報告事項に対する質疑はいずれも終了いたしました。\n　以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/6/17",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第十二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/012.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後二時三十分開議\n　出席委員　十七名\n委員長山下　太郎君\n副委員長早坂　義弘君\n副委員長谷村　孝彦君\n副委員長酒井　大史君\n理事高倉　良生君\n理事吉原　　修君\n理事小沢　昌也君\n鈴木　章浩君\n西崎　光子君\n神野　吉弘君\n服部ゆくお君\n佐藤　広典君\n山口　　拓君\n林田　　武君\n東村　邦浩君\n大沢　　昇君\n吉田　信夫君\n　欠席委員　なし\n本日の会議に付した事件\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本日は、お手元配布の会議日程のとおり、本委員会に付託されております調査事件の閉会中の継続調査の申し出の決定を行います。\n　本委員会に付託されております調査事件の閉会中の継続調査の申し出についてを議題といたします。\n　この際、本件に対し発言の申し出がありますので、これを許します。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "私は、都議会民主党を代表して、閉会中の継続調査について意見を述べさせていただきます。\n　当特別委員会の設置の目的の一つは、新銀行が巨額の累積赤字を計上するに至った原因と責任について調査することです。しかし、先日の質疑でも明らかなように、東京都の姿勢は、新銀行東京による旧経営陣に対する裁判を見守るというものでしかありません。しかも、その裁判も、次の口頭弁論の日程さえいつになるのかわからないような先行き不透明な状況にあるのです。新銀行任せにしている取締役の報酬の自主返納についても、一向に進む気配がありません。\n　また、新銀行東京は、旧経営陣による損失額を百四十億円として訴えを起こしておりますが、そもそも新銀行東京の累積赤字額は一千十六億円だったのです。この巨額な累積赤字の原因や責任については、いまだ明確に示されているとは到底いえません。\n　追加出資の根拠の一つとされていた内部調査報告書の本編についても、東京都は裁判が継続中であることを理由に公開を拒んでおりますが、速やかな公開が求められております。\n　さらに、新銀行設立時の経緯に関して質疑のあった昨年三月二十七日の予算特別委員会では、主税局が、東京税務協会と旧経営陣とが交わした顧問契約書が既に破棄され、その内容が確認できないと答弁しておりましたが、事実解明のためには、主税局や旧出納長室などでの関係する書類が確実に保管され、当特別委員会の場において幅広く議論されることが望ましいものと考えます。\n　加えて、再建計画の最終年次に突入している現在に至っても、いまだセカンドステージなるものの形が明らかでないことも問題です。セカンドステージは、四百億円の追加出資の際から石原知事が明言していたものなのです。幾ら東京都が、新銀行東京が主体となって計画するべきものといっても、四百億円が毀損してしまうような計画では看過できるはずもないわけで、より主体性を持ってかかわっていかざるを得ないのです。\n　私たち都議会民主党は、都民の税金がさらに毀損することのないよう、事業譲渡や株式の売却などを含め、新銀行東京から早期に撤退すべきと考えておりますし、各会派それぞれのご意見もおありだと思います。\n　このような中で、私は引き続き参考人の招致を初め、より広い観点から、当特別委員会において原因と責任の明確化など、新銀行問題に関する調査を続けていくことが必要であると申し上げ、私の意見を終わります。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "東京都議会自由民主党を代表いたしまして、株式会社新銀行東京に関する特別委員会について意見を申し上げます。\n　株式会社新銀行東京に関する特別委員会の設置に関する動議が提出された平成二十一年第三回定例会において、我が党は設置に反対する立場から意見を申し上げました。新銀行東京に関しては、それまで本会議や予算特別委員会、決算特別委員会、常任委員会の場において、あらゆる角度から議論に議論を重ね、審議が行われてきておりました。そして当然ながら、経済・港湾委員会では集中的に議論されてきたことはいうまでもありません。そうした状況にありながら、あえて特別委員会を設置することは、常任委員会の存在意義そのものが問われる、まさに議会の根源にかかわる問題であると、当時我々は申し上げました。\n　改めて申し上げるまでもありませんが、常任委員会は、その所管する事務について、広く審議することができるものであります。本委員会の設置目的に掲げられたことは、すべて常任委員会で審議することができるものであります。\n　議会としては、首都東京を取り巻く多くの課題を迅速かつ効率的に審議しなければならないことはいうまでもありません。にもかかわらず特別委員会を設置したことは、まさしく屋上屋を重ねるものであります。\n　都議会民主党が、共産党や生活者ネットなどとともに賛成して設置した本委員会は、設置後二年弱が経過しましたが、この間の活動実績を見ますと、質疑が行われたのはわずか二回にすぎません。\n　一方、この間、常任委員会では九回にわたる質疑が行われております。特別委員会の設置を進めた民主党や共産党も、特別委員会を実質放置しながら、経済・港湾委員会で繰り返し質疑を行っております。こうした事実をかんがみると、本委員会の設置は特定の会派の政治的な主張、いわゆるパフォーマンスにすぎないことが今さらながら明白になったと考えます。\n　新銀行東京は、平成二十一年度第一・四半期決算以降、黒字基調を続け、直近の平成二十二年度決算においては、課題であった実質業務純益についても、再建計画を一年前倒しで黒字を達成するなど、再建は着実に進んでおります。\n　我々議会の使命は、四百億円の追加出資という苦渋の選択を行って再建を目指した新銀行東京の経営状況や中小企業支援の状況などをトータルでとらえ、チェックをし、評価していくことであります。パフォーマンスに基づく本委員会を存続させる必要は全くありません。\n　新銀行東京に関する質疑は、経済・港湾委員会を中心に行うべきであり、本委員会での調査は終了すべきであることを申し上げて、我が党の意見といたします。\n"
            },
            {
                "Speaker": "高倉委員",
                "Utterance": "私は、都議会公明党を代表して、ただいま議題となりました継続調査の申し出に反対をする立場から意見を述べます。\n　本特別委員会の設置について、都議会公明党は、平成二十一年第三回定例会において反対いたしました。それは、委員会の設置目的である新銀行東京が巨額の累積赤字を計上するに至った原因について調査するとともに、東京都における同行の経営監視状況及び同行に対する東京都の今後の取り組みについて調査検討するということについて、特別委員会を設置しなければ質疑ができないというものではないからであります。事実、本委員会において、特別委員会ならではの活発な審議が行われたとは到底思えません。\n　都議会公明党は、これまで新銀行東京について、あらゆる角度から、本会議、予算特別委員会、経済・港湾委員会において審議を重ねてきました。今後も新銀行東京の経営監視や都の取り組みについて強化をしていく考えであります。\n　そもそも本日、第二回定例会が開会したばかりであるのに閉会中の継続調査を諮っていること自体、本特別委員会が不必要なことは明らかであります。また、これまでの本特別委員会の実績を見ても、委員会を設置しておく意味はないものと考え、継続調査に反対するものであります。\n　再建計画三年目の決算については、新銀行東京の経営努力により、実質業務純益が収支均衡を果たしました。これは再建計画を一年前倒しで達成したことであり、経営陣の努力を評価いたします。\n　新銀行東京には、今後とも経営努力を重ねていただき、実質業務純益や当期利益の黒字化を定着させていただきたいと望みます。\n　新銀行東京の今後については、都民の負担を最小限に抑えるために、銀行の再建を果たし、企業価値を高めた上で、事業譲渡あるいは業務提携を行い、追加出資の回収もしくは保全を行っていくべきと申し上げ、発言を終わります。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "採決に当たりまして、継続を求める立場から一言申し上げます。\n　本委員会は、新銀行東京に対する都民の高い関心を背景に設置されたものです。二年が経過しましたが、結果的には二回の質疑しか行われず、調査、解明すべき課題は残されています。とりわけ原因と責任の明確化という点では、当時の関係者の参考人質疑等が求められていますが、残念ながら実施されていません。\n　また、現時点は再建計画の途上であり、さらに責任の所在をめぐって訴訟が争われている段階でもあります。よって、本委員会を継続し、調査と審議を尽くすことこそ、都民に対する責任だと考えます。\n　以上です。\n"
            },
            {
                "Speaker": "西崎委員",
                "Utterance": "本委員会に付託されている調査事件の閉会中の継続調査について意見を述べます。\n　新銀行東京は、平成二十三年三月決算を迎えて、実質業務純益が二億七千五百万円の黒字になりましたが、先日の委員会を通してただしたように、多額の資金を借り入れ、それを有価証券に投資しており、現在は有価証券関係の収益を上げることで、ようやく黒字を確保しているといえます。\n　今のところ、有価証券とその他の有価証券全体では含み益になっていますが、相場の変動次第では含み損を抱える可能性もあり、幾らリスク管理を行っていても限界があり、最終的には限りなく不安材料となるおそれがあります。\n　新銀行東京は、中小企業に対する融資を行うことで中小企業支援を行うという新銀行本来の目的は十分に果たされている状況ではなく、平成二十年、多くの負債を抱え、都民の税金一千十六億円を毀損し、新たに四百億円の追加出資を行っていることを忘れてはなりません。\n　都議会として、その経営状況や都の監視状況について調査する特別委員会の設置は議会の決定であったはずであり、たった二回の開催では、新銀行東京が巨額の累積赤字を計上するに至った原因や、その経営責任、都の責任については何ら明らかになっていません。\n　生活者ネットワーク・みらいは、参考人招致を行い、責任の所在を明確にすることこそ、都民への説明責任や議会としての責任を果たすことであると考えます。よって、新銀行東京の特別委員会の継続を求めます。\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "発言は終わりました。\n　これより採決を行います。\n　本委員会に付託されております調査事件について、起立により採決いたします。\n　本件は、今定例会中に調査を終了することができないため、閉会中の継続調査の申し出をすることに賛成の方はご起立願います。\n　　　〔賛成者起立〕\n"
            },
            {
                "Speaker": "山下委員長",
                "Utterance": "可否同数であります。よって、委員会条例第十五条の規定により、委員長が裁決いたします。\n　委員長は、本件について、閉会中の継続調査の申し出をすることに賛成であります。よって、本件は、閉会中の継続調査の申し出をすることに決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/9/21",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第十三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/013.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後二時二十九分開議\n　出席委員　十七名\n委員長山口　　拓君\n副委員長谷村　孝彦君\n副委員長服部ゆくお君\n副委員長小沢　昌也君\n理事高倉　良生君\n理事原田　　大君\n理事吉原　　修君\n斉藤やすひろ君\n鈴木　章浩君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n林田　　武君\n佐藤　広典君\n吉田　信夫君\n酒井　大史君\n大沢　　昇君\n　欠席委員　なし\n本日の会議に付した事件\n　委員長の互選\n　副委員長の辞任及び互選\n　理事の互選\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　東京都議会委員会条例第十条に基づき、暫時私が委員長の職務を代行いたします。よろしくご協力のほどお願いいたします。\n　初めに、委員の辞任及び選任について申し上げます。\n　議長から、去る九月十二日付をもって山下太郎委員長の辞任を許可し、新たに原田大議員を選任した旨、また、去る九月十六日付をもって東村邦浩委員の辞任を許可し、新たに斉藤やすひろ議員を選任した旨の通知がありましたので、ご報告申し上げます。\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "山下委員長の委員辞任に伴い、委員長が欠員となっておりますので、これより委員長の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "異議なしと認めます。よって、委員長には、山口拓委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "異議なしと認めます。よって、委員長には、山口拓委員が当選されました。\n　委員長から就任のあいさつがあります。\n　　　〔谷村副委員長退席、山口委員長着席〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "ただいまご推挙いただきました山口拓でございます。\n　この特別委員会に課せられております使命をしっかりと認識し、皆様から真摯な議論、また積極的な議論をいただけますよう運営に努めてまいりますことを皆様にあらかじめお約束をさせていただきたいと思います。\n　また、理事者の皆様、そして副委員長、理事、そして各委員の皆様のご協力のもと、この委員会の運営に努めてまいりたいと思っておりますので、どうかご協力、ご指導を賜りますようよろしくお願いを申し上げ、冒頭のごあいさつとさせていただきます。よろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "次に、早坂義弘副委員長及び酒井大史副委員長から副委員長を辞任したい旨の申し出がありました。\n　お諮りいたします。\n　本件は、申し出のとおり辞任を許可することにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認め、早坂義弘副委員長及び酒井大史副委員長の辞任は許可されました。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "次に、ただいまの早坂義弘副委員長及び酒井大史副委員長辞任に伴い、副委員長二名が欠員となっておりますので、これより副委員長の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、服部ゆくお委員及び小沢昌也理事をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、服部ゆくお委員及び小沢昌也理事が当選されました。\n　副委員長から就任のごあいさつがあります。\n"
            },
            {
                "Speaker": "服部副委員長",
                "Utterance": "ただいま副委員長に選任をいただきました服部でございます。\n　よろしくお願いいたします。\n"
            },
            {
                "Speaker": "小沢副委員長",
                "Utterance": "ただいま副委員長にご推挙をいただきました小沢昌也でございます。\n　当委員会の円滑なる運営に協力してまいりたいと思います。委員長を補佐してしっかりした議論ができるように努めてまいる所存でございますので、よろしくお願いいたします。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "次に、小沢昌也理事の副委員長就任に伴い、理事一名が欠員となっておりますので、これより理事の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "佐藤委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認めます。よって、理事には原田大委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認めます。よって、理事には原田大委員が当選されました。\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "次に、議席についてお諮りいたします。\n　議席につきましては、お手元配布の案のとおりといたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2011/10/5",
        "Prefecture": "東京都",
        "ProceedingTitle": "株式会社新銀行東京に関する特別委員会速記録第十四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/bank/014.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "　第四委員会室\n　午後二時開議\n　出席委員　十七名\n委員長山口　　拓君\n副委員長谷村　孝彦君\n副委員長服部ゆくお君\n副委員長小沢　昌也君\n理事高倉　良生君\n理事原田　　大君\n理事吉原　　修君\n斉藤やすひろ君\n鈴木　章浩君\n早坂　義弘君\n西崎　光子君\n神野　吉弘君\n林田　　武君\n佐藤　広典君\n吉田　信夫君\n酒井　大史君\n大沢　　昇君\n　欠席委員　なし\n本日の会議に付した事件\n　閉会中の継続調査について\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "ただいまから株式会社新銀行東京に関する特別委員会を開会いたします。\n　本日は、お手元配布の会議日程のとおり、本委員会に付託されております調査事件の閉会中の継続調査の申し出の決定を行います。\n　本委員会に付託されております調査事件の閉会中の継続調査の申し出についてを議題といたします。\n　これより採決を行います。\n　本委員会に付託されております調査事件について、起立により採決いたします。\n　本件は、今定例会中に調査を終了することができないため、閉会中の継続調査の申し出をすることに賛成の方はご起立願います。\n　　　〔賛成者起立〕\n"
            },
            {
                "Speaker": "山口委員長",
                "Utterance": "可否同数であります。よって、委員会条例第十五条の規定により、委員長が裁決いたします。\n　委員長は、本件についての閉会中の継続調査の申し出をすることに賛成であります。よって、本件は、閉会中の継続調査の申し出をすることに決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    }
]