[
    {
        "Date": "2015/12/16",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-01.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後四時四分開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長伊藤こういち君\n副委員長相川　　博君\n川松真一朗君\n斉藤やすひろ君\n山崎　一輝君\n石川　良一君\n徳留　道信君\n今村　るか君\n秋田　一郎君\n吉田　信夫君\n欠席委員　なし\n本日の会議に付した事件\n委員長の互選\n副委員長の互選\n議席について\n"
            },
            {
                "Speaker": "相川座長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　これより役員互選を行います。\n　委員会条例第八条第二項の規定により、委員長互選の職務は、年長の委員が行うことになっておりますので、私が暫時座長を務めさせていただきます。\n　ただいまから委員会条例第七条の規定により、委員長の互選を行います。\n　その方法についてお諮りいたします。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "座長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "相川座長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "相川座長",
                "Utterance": "異議なしと認めます。よって、委員長に吉原修委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "相川座長",
                "Utterance": "異議なしと認めます。委員長には吉原修委員が当選されました。\n　委員長から就任のご挨拶があります。\n　　　〔相川座長退席、吉原委員長着席〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいま座長よりご指名をいただきまして、委員長として働かせていただくことになりました吉原修でございます。\n　二〇一九年ラグビーワールドカップ日本大会が、開催を日本の十二都市、県で行われることになっているわけでございまして、私ども東京の開会式、あるいは開幕戦を戦う、そうした味の素スタジアムを抱えているわけでございますので、その周辺整備等さまざまな課題があるんだろうと思います。\n　先生方のご協力を得ながら、円滑な委員会を進めながら、ぜひとも二〇一九年のワールドカップ日本大会の大成功をおさめられるような、そんな委員会にしてまいりたいと思っておりますので、どうぞよろしくお願いをいたします。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "それでは、引き続いて、副委員長は二名となっておりますので、副委員長の互選を行います。\n　その方法についてお諮りいたします。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、伊藤こういち委員、そして相川博委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。副委員長には以上の方々が当選されました。\n　副委員長からそれぞれ就任のご挨拶がございます。\n"
            },
            {
                "Speaker": "伊藤副委員長",
                "Utterance": "副委員長にご指名いただきました伊藤こういちでございます。どうぞよろしくお願い申し上げます。\n　吉原委員長のもと、このラグビー特別委員会が円滑に、また勢いのある会議となりますよう努めてまいりたいと思います。どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "相川副委員長",
                "Utterance": "ただいま副委員長にご指名をいただきました相川でございます。\n　吉原委員長を補佐いたしまして、ラグビーワールドカップ二〇一九が大成功に終わりますように、当委員会の機能を最大限発揮させる、そんな努力をしてまいりたいと考えております。どうぞよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、議席についてお諮りいたします。\n　議席は、例によりまして、正副委員長を正面とし、委員は、議場の議席順といたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、議席はそのように決定いたしました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、本委員会の担当書記をご紹介いたします。\n　議事課の担当書記の古徳裕一郎君です。光永玲子さんです。榎本徹君です。\n　議案法制課の担当書記の小池綾子さんです。\n　調査部の担当書記の小西拓君です。\n　よろしくお願いいたします。\n　　　〔書記挨拶〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "以上をもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2016/1/29",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-02.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長伊藤こういち君\n副委員長相川　　博君\n川松真一朗君\n斉藤やすひろ君\n山崎　一輝君\n石川　良一君\n徳留　道信君\n今村　るか君\n秋田　一郎君\n吉田　信夫君\n欠席委員　なし\n出席説明員\nオリンピック・パラリンピック準備局局長中嶋　正宏君\n次長理事兼務岡崎　義隆君\n技監邊見　隆士君\n技監西倉　鉄也君\n技監石山　明久君\n理事小山　哲司君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長岡安　雅人君\n準備会議担当部長丸山　雅代君\n自治体調整担当部長井上　　卓君\n計画調整担当部長鈴木　一幸君\n大会準備部長延與　　桂君\n運営担当部長田中　　彰君\n競技担当部長根本　浩志君\nパラリンピック担当部長障害者スポーツ担当部長兼務萱場　明子君\n施設輸送担当部長花井　徹夫君\n施設調整担当部長小室　明子君\n施設整備担当部長小野寺弘樹君\n選手村担当部長安部　文洋君\nスポーツ推進部長早崎　道晴君\n国際大会準備担当部長土屋　太郎君\nスポーツ施設担当部長田中　慎一君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n報告事項\n・ラグビーワールドカップ二〇一九の東京都における経済波及効果について（説明・質疑）\n・ラグビーワールドカップ二〇一九の概要について（質疑）\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の聴取を行います。\n　初めに、中嶋オリンピック・パラリンピック準備局長から挨拶があります。\n"
            },
            {
                "Speaker": "中嶋オリンピック・パラリンピック準備局長",
                "Utterance": "オリンピック・パラリンピック準備局長の中嶋正宏でございます。\n　アジア初開催となりますラグビーワールドカップ二〇一九の成功に向け、国内外からお越しになる皆様に最大限のおもてなしを提供するとともに、世界各国の選手が最良のコンディションで試合に臨むことができますよう、組織委員会や各開催自治体と連携し、本委員会でのご審議を賜りながら、全力で開催準備に取り組んでまいります。\n　吉原委員長を初め、委員の皆様方のご指導、ご鞭撻を賜りながら、職員一同、全力で事業に取り組んでまいりますので、何とぞよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "挨拶は終わりました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、理事者から、ラグビーワールドカップ二〇一九の東京都における経済波及効果について報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "それでは、私から、報告事項、ラグビーワールドカップ二〇一九の東京都における経済波及効果についてをご説明いたします。\n　お手元に配布してございます資料をごらんください。\n　平成二十六年十月、開催都市への立候補に合わせ、経済波及効果を試算いたしましたが、東京スタジアムへ会場が変更になったことに伴い、今般、改めて算出しました。\n　まず、１、経済波及効果の試算方法についてでございます。\n　分析対象期間は、大会準備を開始した平成二十七年四月から平成三十一年の大会終了までとし、分析対象地域は、東京都内としております。\n　分析対象であります消費支出の範囲は、試合運営費など大会運営費等、大会参加者や観戦客による交通費や宿泊費等の消費支出、大会関連グッズ購入費等の家計消費支出などでございます。\n　試合数は五試合とし、東京都産業連関表により、都内における経済波及効果を算出いたしました。\n　その結果、２、需要増加額及び経済波及効果でお示ししてございますように、都内における需要増加額は、大会運営費等百七十八億円、大会参加者、観戦客支出二百七億円など、総計で五百三十四億円となりました。\n　この需要増加額をもとに経済波及効果を算出したところ、当初の需要から発生する第一次波及効果は約七百十七億円、さらにそれが消費を誘発し発生する第二次波及効果は約百七億円、総計で約八百二十四億円の経済波及効果が都内で発生するものと推計しております。\n　説明は以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "報告は終わりました。\n　それでは、報告事項、ラグビーワールドカップ二〇一九の東京都における経済波及効果について及びラグビーワールドカップ二〇一九の概要についてに対する質疑を一括して行います。\n　本件につきましては、いずれも既に説明を聴取しておりますので、直ちに質疑を行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "去年の秋、ラグビー発祥の地イングランドで開催されましたラグビーワールドカップ二〇一五は、日本代表の大活躍により、日本のラグビーファンに深い感動と余韻を残して閉幕となりました。\n　私も、都議会調査団の一員としてイングランド大会を視察し、スタジアムやファンゾーンでラグビー文化に触れ、ラグビーのすばらしさに改めて感銘を受けて帰ってきたところでございます。\n　この大会期間中、ラグビーワールドカップ二〇一九の開会式、開幕戦が平成三十一年九月二十日、東京スタジアムで行われることが決まりました。\n　多摩地域のスポーツ拠点、東京スタジアムでの開催は、東京のスポーツ振興に大きく寄与するとともに、スポーツ都市東京を世界に強力にアピールする絶好の機会となります。\n　その翌年には、オリンピック・パラリンピックが開催されます。東京において、二年連続で世界的な大規模スポーツ大会を迎えることとなりました。\n　本日は、ラグビーワールドカップ特別対策委員会における初めての質疑となります。イングランド大会で得てきた大会運営におけるさまざまな課題も踏まえ、開催まで三年八カ月となりました二〇一九年大会を成功させるための課題と取り組みについて議論をさせていただきたいと思います。\n　まず、機運醸成の取り組みから入りたいと思います。\n　大会を成功させる上で大切なことは、スタジアムやファンゾーンを観戦者で埋めて大会を大きく盛り上げていくことです。\n　イングランド大会における日本代表チームの大活躍により、日本でもラグビーに関心を持つ人がふえました。去年の秋に開幕したラグビートップリーグも、各地ですばらしい盛り上がりを見せてまいりました。この勢いを二〇一九年大会にどうつなげていくかが大会成功の鍵ともいえます。\n　大会運営を支え、大会開催の雰囲気を盛り上げることは、開催都市の役割であります。スタジアムやファンゾーンを観戦客で埋めて大会を盛り上げていくためには、都民、国民の開催機運を高めていくことが必要不可欠であります。\n　そこで、まず初めに、二〇一九年大会に向けた機運醸成について、これまでの実績と今後の取り組みについて伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "二〇一九年大会を成功させる上で、機運醸成を図ることが重要でございます。\n　これまで都主催のイベントやラグビーの試合で、ラグビーワールドカップのＰＲを行うとともに、東京スタジアムが開会式、開幕戦の会場となることが決定されたことを記念いたしまして、都庁舎のライトアップ及びパネル展を実施するなどのプロモーション活動を行ってまいりました。\n　また、二〇一五年イングランド大会では、ロンドン市内中心部のジャパン・パビリオンにおきまして、都は、組織委員会、十二開催都市と合同で二〇一九年大会のＰＲを行いました。\n　また、都内におきましては、町田市、府中市と連携して、イングランド大会のパブリックビューイングを実施いたしました。\n　今後、本年二月から秩父宮ラグビー場で開催される世界最高峰のプロラグビーリーグでございますスーパーラグビーなどで二〇一九年大会のＰＲ活動を行うとともに、ラグビートップリーグとも連携して機運醸成を図ってまいります。\n　また、二〇一九年大会の前年には、一年前イベントも予定してございます。大会の機運醸成をより効果的に進めるため、シティードレッシングの展開場所なども検討してまいります。\n　こうした取り組みを通じまして、大会成功に向けた機運醸成に取り組んでまいります。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "二〇一九年大会に向けて都民、国民の期待が高まるよう、開催機運の盛り上げに引き続き取り組んでいただきたいと思います。\n　イングランド大会では、観客が安全、スムーズに観戦できるよう、多くのボランティアが会場周辺やシャトルバスの乗り場などで案内誘導を行ってまいりました。\n　二〇一九年大会の開催時は、国内外から大勢の観客が東京スタジアムに訪れます。ボランティアが活躍することにより、初めて会場に訪れる方々でもスムーズに移動できるようにしなければならないのではないでしょうか。\n　また、外国人がストレスなく都内を移動できるよう、多言語対応も欠かせません。これらの取り組みは、翌年のオリンピック・パラリンピックに必ず生かされることになります。\n　二〇一九年大会と二〇二〇年大会を一体のものとして準備を進め、前倒しで取り組むことができる課題については、早急に取り組むことが必要であると考えますが、例えばボランティアについては、今後の都の取り組みについて、どのようになっているのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "今後、二〇一九年から二〇二〇年にかけて、ラグビーワールドカップ、オリンピック・パラリンピックという世界最高峰の大規模スポーツイベントが開催され、世界の注目は東京に集まります。\n　具体的な大会準備に当たりましては、二つの大会を一体のものとして捉え、戦略的に進めてまいります。\n　ラグビーワールドカップにおきましては、大会運営を支えるボランティアについて、組織委員会がボランティアプログラムを策定し、募集から教育、運営、管理、実行までを行うこととなっておりまして、開催都市は、組織委員会が実行するボランティアプログラムを支援いたします。\n　ラグビーワールドカップの大会運営に関するボランティアは、組織委員会主導で募集を行いますが、開催都市が募集し、観戦客の案内、都市のＰＲを行うボランティアにつきましては、二〇二〇年大会を視野に入れ、一体的に取り組んでまいります。\n　東京マラソンでは、一万人のボランティアで大会を円滑に運営しておりまして、こうした経験も参考に、大規模スポーツ大会での経験を重ねまして、二〇一九年大会に生かしてまいります。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "都のこれまでの取り組みや経験を生かして、計画的に準備を進めていただきたいと思います。\n　さて、開催都市の役割の一つに、開催都市分担金の支払いというものがございます。都の説明によれば、ラグビーワールドカップ組織委員会の財政基盤を強固にして、大会の成功をより確実なものとするため、各開催都市が負担するということでございます。\n　都は、去年、組織委員会から総額八億円の要望を受けております。その後、新国立競技場の建設計画見直しに伴い、開会式、開幕戦が東京スタジアム、決勝戦が横浜国際総合競技場で行われることとなりました。\n　そこで改めて、開催都市分担金及び開催都市がその役割を実施するための経費について確認するとともに、開催都市分担金に関する組織委員会からのこれまでの要請の経緯についてお聞かせください。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ラグビーワールドカップ二〇一九の開催都市が負担する経費には、組織委員会へ拠出する開催都市分担金と、開催都市の役割であります試合開催会場の提供、交通、警備、ファンゾーンなどを実施するための開催都市経費がございます。\n　開催都市分担金は、大会の成功をより確実なものとするため、各開催都市が組織委員会の大会運営費用の一部を負担するため拠出するものでございまして、組織委員会と各開催都市が協力して大会を開催し、成功させるために必要な経費でございます。\n　開催都市分担金につきまして、組織委員会からの要請の経緯でございますが、都は、開催都市への立候補に当たりまして、平成二十七年度予算において、二〇〇二年サッカーワールドカップで各開催自治体が初年度拠出した額を参考に二億五千万円を計上いたしました。\n　分担金総額につきましては、昨年の開催都市決定に際し、組織委員会より都に対し八億円の要請がありました。平成二十七年七月、新国立競技場の建設計画見直しが公表され、同年九月に東京スタジアムが代替会場として決定されましたが、組織委員会からは、改めて八億円の要請があったところでございます。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "会場が新国立競技場から東京スタジアムに変更となりましたが、分担金の八億円には変更はないということですね。\n　組織委員会から都に対する分担金要請額八億円について、改めて都として妥当と考える理由は何でしょうか。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "組織委員会によりますと、各開催都市の分担金額は、各開催自治体の規模等を考慮して算出したとのことでございます。\n　これについて精査いたしましたが、第一に、開催自治体の規模については、十二開催都市の人口の合計に占める都の人口の割合は約二割でございまして、その比率は十二開催都市の分担金の合計三十九億円に占める都の分担金割合とほぼ一致いたします。\n　第二に、東京スタジアムでの開催決定を受けて、スタジアムの収容人数は変わりましたが、改めて今般、経済波及効果を試算いたしましたが、ラグビーワールドカップが東京にもたらす経済波及効果は、先ほど報告事項においてご説明いたしましたとおり、五試合想定で約八百二十四億円でございまして、減少したものの、大きな経済波及効果が見込まれてございます。\n　さらに、多くの経済波及効果に加え、東京でのラグビーワールドカップの開催は、スポーツ都市東京を全世界にＰＲできるなど、さまざまな効果がございます。\n　このようなことを総合的に勘案し、開催都市分担金の要請額八億円は、新国立競技場から東京スタジアムに会場が変更となっても、なお妥当であると判断いたしました。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "開催都市分担金の支払いは、二〇一九年大会を支える上で必要であるということでございますが、都民の税金から支出するという、この前提を踏まえて、都民の皆様には、東京でラグビーワールドカップを開催する意義を伝え、理解を得ていくことが必要であると思います。\n　東京においてラグビーワールドカップを開催するメリットは、経済効果などに換算できるものだけでなく、さまざまな面で効果があると思いますが、どのようにお考えなのか見解をお聞かせください。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "二〇一九年大会を東京で開催することによる都民のメリットは、経済効果のほかにも多くございます。\n　第一に、二〇一五年大会での日本代表の活躍によりラグビー人気が高まっている中で、スーパーラグビーへ日本チームが初参加し、秩父宮ラグビー場で試合が開催されるなど、世界レベルのプレーを間近で観戦する機会がふえており、二〇一九年大会の東京開催は、さらにスポーツムーブメントを高めることにつながります。\n　第二に、チームやＶＩＰを含む観客、メディア等が東京を起点に活動すると見込まれ、テレビ放映等を通じて東京の魅力を世界に広くアピールできます。\n　第三に、二〇二〇年大会の成功に向けまして運営ノウハウを蓄積できるとともに、両大会を一体的に盛り上げられるなど相乗効果を期待できます。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "東京は、世界的なスポーツの祭典であるオリンピック・パラリンピック、そして、このラグビーワールドカップを二年連続で開催する世界初の都市でございます。\n　ラグビーワールドカップの東京開催は、都民に多大な効果をもたらすことから、大会を成功に導き、その運営を支援するために開催都市が分担金を負担することは必要であると思います。\n　都知事は、開催自治体協議会の会長ともなっておりまして、都は、ほかの開催自治体に率先して組織委員会を支援する立場にあるかと思います。東京開催のメリットを都民に十分感じていただけるよう、機運醸成や大会ＰＲにしっかり取り組むことを期待いたします。\n　また、東京スタジアムのパンフレットを見ますと、会場には京王線飛田給駅から徒歩五分、西武多摩川線多磨駅から徒歩二十分とあり、イベントによっては、ＪＲ中央線武蔵境駅や三鷹駅、小田急線狛江駅などに臨時直行バスを運行する場合があると書いてございます。\n　大規模スポーツイベントの開催時、これら交通機関の容量が十分なのかどうか、付近の道路が混み合って通行できないということはないのか、二〇二〇年大会も踏まえ、よく検証しておく必要があると思います。\n　大会準備では、おもてなしや機運醸成などのソフト面の対策はもちろん大切ですが、東京スタジアムの会場周辺アクセスや、試合開催会場としての使い勝手など、ハード面の課題を明らかにして必要な対策を講じる必要があります。\n　都は、会場周辺及び交通アクセスについてどのような課題があると考え、そして、これからどのように取り組んでいくのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいま委員ご指摘のように、東京スタジアムの会場周辺につきましては、武蔵野の森総合スポーツ施設や周辺の土地の活用、ファンゾーンやホスピタリティー施設の設置、シャトルバスの運行など交通アクセスの改善、観客及びＶＩＰの会場動線、周辺道路や広域的な移動手段の確保など、大会までに改善しなければならない課題は多くあると認識してございます。\n　二〇一九年大会成功に向けまして、東京スタジアムの会場周辺及び交通アクセス等につきまして課題を整理するとともに、解決に向けた調査を行うため検討を始めました。\n　次年度は、このような課題の解決に向け地元市等を含め本格的に検討を開始し、大会成功に向け取り組んでまいります。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "東京スタジアムについても、ラグビーワールドカップの開会式、開幕戦を行うのに必要な機能を備えていかなければなりません。\n　イングランド大会のメーンスタジアムであるトゥイッケナム・スタジアムは、ラグビー専用のスタジアムとして、ＶＩＰ観覧席や、ラグビー選手がトライするのに必要なインゴールを備えておりました。また、大型映像装置やフィールドを囲むＬＥＤリボンビジョンによって臨場感あふれる演出がなされてもおりました。\n　こうしたことは、ラグビーワールドカップを開催する上で必要な取り組みであります。\n　東京スタジアムにおいてラグビーワールドカップ開会式、開幕戦を行う上で、どのような課題があるのか明らかにし、早期に対策を講じていく必要があります。\n　大規模スポーツ大会の開催を踏まえた東京スタジアムの今後のあり方について、どのように準備を進めていこうとしているのか、考えを伺います。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムについては、二〇一九年大会や二〇二〇年大会の会場となることから、大規模大会を開催する上で求められる必要な設備や機能に関する課題について調査検討を開始したところでございます。\n　今後、四月に予定されているワールドラグビーによる施設調査や、リオ大会の実施状況等を踏まえるとともに、Ｊリーグ日程や二〇一九年大会及び二〇二〇年大会のテストイベントへの対応、費用対効果も考慮し、さらに検討を進めてまいります。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "ソフト面、ハード面などいろいろと聞いてまいりましたが、最後に、大会成功に向けた局長の意気込みについてお伺いをいたします。\n"
            },
            {
                "Speaker": "中嶋オリンピック・パラリンピック準備局長",
                "Utterance": "昨年十月、イングランドでの二〇一五年大会が閉幕し、今後、二〇一九年大会に向けて世界の注目がさらに東京に集まってまいります。\n　二〇一九年大会は、二〇二〇年のオリンピック・パラリンピックの成功を占う重要な大会でありまして、アジア初開催のラグビーワールドカップにふさわしい大会となるよう、何としても成功させなくてはなりません。\n　会場となる東京スタジアムは、多摩のスポーツ拠点であるとともに、オリンピックの七人制ラグビーの会場ともなっていることから、二〇二〇年大会への運営ノウハウが蓄積できるなど相乗効果が大いに期待されます。\n　さらに、大会開催により、スポーツ都市東京を世界に強力にアピールする絶好の機会となるとともに、多くの経済波及効果が生み出され、東京に多くのレガシーを残すことにもつながります。\n　昨年十月には、私自身、都議会の先生方とイングランド大会の視察に同行させていただきまして、本日議論のありました機運醸成や会場、会場アクセスなど、さまざまな課題について認識を共有させていただいたところでございます。\n　二〇一九年大会まで四年を切っており、前倒しで取り組むべき課題については速やかに取り組み、可能なものにつきましては本大会と二〇二〇年大会を一体のものとして捉え、戦略的に準備を進めてまいります。\n　今後、都議会の皆様と真摯に議論を深めますとともに、各開催自治体、組織委員会など関係者の皆様と連携して万全の準備を進め、大会成功に向け全力で取り組んでまいります。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "ありがとうございます。ただ、まだまだラグビーワールドカップ日本大会には、懐疑的な方が多いのが現状でありまして、局長を初め、生で体験してきた経験を行政施策として活用するのは当然で、あわせて、皆さんが先頭に立って力強く発信し、広く正しい認識が浸透するよう、ＰＲをもっとしていただきたいとお願いをさせていただきまして、私の質問を終わりといたします。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "私の方から、重複する質問は省かせていただく形になると思いますけれども、私も会派として初めての質問でございますが、しっかりと質疑をしていきたいと思います。\n　昨年の秋、ラグビーワールドカップ・イングランド大会で、日本代表は、強敵南アフリカ代表に逆転勝利をおさめました。これは、ラグビーの歴史を塗りかえる日本代表の活躍によりまして、世界中のラグビーファンを驚きと感動に包み、日本ラグビーは世界から非常に高い注目を集めるようになっているわけであります。\n　その後、十一月に開幕いたしましたラグビートップリーグでは、その観戦チケットの売り切れが続出をしたというのはニュースになっております。\n　また、マスメディアでは、近年になく選手やチームが大きく取り上げられまして、日本の代表チームの大勝利によりまして、日本のラグビーを取り巻く環境は大きく変わったと、このように認識しているわけであります。\n　ラグビーは、本来その精神として、ワン・フォー・オール、オール・フォー・ワンという言葉に象徴されますように、一人一人がチームのために働き、チームが一丸となって勝利を目指すスポーツであります。\n　私自身も、高校時代、明大中野高校ですけれども、守りのフルバックということで、体は小さいですけれども、経験した者として大変にわくわくしたものもございます。\n　一人一人が自己犠牲をいとわず、ボールを生かしてつなげていく、こういったチームプレー、このチームに貢献するラグビーの精神は、日本人の魂に深く響くものといって過言ではないと思います。\n　ラグビーワールドカップの日本開催は、こうした日本のよさ、日本人の精神を世界にアピールする絶好の機会であると思います。本日の質疑では、こうしたことを念頭に議論したいと思います。\n　まず、開催都市の役割について質問したいと思います。\n　都の説明によりますと、この組織委員会の役割は、試合や開会式、閉会式の運営、選手の宿泊、輸送、チケット販売など、大会そのものの運営を担うとのことであります。\n　一方、東京都を初め、各開催都市は、試合開催会場の提供や交通、警備などの公共機能の提供、開催自治体のプロモーションやファンゾーンなど、大会運営を支える役割を担っていくんだと思います。北海道の札幌市から九州まで、各都市、十二の開催都市、自治体数でいえば、十九の開催自治体の取り組みが大会の成功を左右するといっても過言ではないと思います。\n　私は、この各開催都市が一つになってスクラムを組んで、二〇一九年大会の成功に挑むこの気構えが大事であると思っております。\n　その中にありまして、開催自治体協議会の会長職を担う東京都は、何を目指して開催都市と連携をしていくのかを最初に伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいまご指摘いただきましたように、各開催都市が連携して、日本全国でラグビーワールドカップを迎える取り組みが大変重要でございます。\n　お話のございました開催自治体協議会は、十二開催都市を構成する十九の自治体が相互に連携協力して、大会の準備を円滑に進め、大会を成功させることを目的に、昨年七月に設置された組織でございます。\n　昨年秋のイングランド大会におきまして、各開催都市は、地域らしさを生かした演出に工夫を凝らしつつ、大会共通のシティードレッシングによる会場周辺のしつらえや、同じデザインのユニホームを着たボランティアによる案内などを通じまして、ラグビーワールドカップ全体として統一感を持たせるような取り組みを行っておりました。\n　今後、都が率先しまして、開催機運の醸成、ボランティアの育成、シティードレッシングの実施、会場周辺のセキュリティー確保、交通対策など、さまざまな課題について情報共有、情報交換を行いまして、各自治体間で相互連携を図り、大会準備に取り組んでまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "ただいま開催自治体協議会のお話がございましたが、これは、イングランド大会前の七月に設置された組織、この大会の前と後では、もう本当にラグビーを取り巻く環境は変わっておりますので、ぜひともイングランド大会後にリスタートというか、きちんとまた気構えをしっかり醸成するような取り組みを期待したいところでございます。\n　この二〇一九年大会の開催会場は、北海道から九州まで日本全国にございますが、その中には、東日本大震災の被災地である釜石市の釜石鵜住居復興スタジアムもその一つでございます。東京が今まで継続して行ってきた被災地支援と連携させながら、そういった側面からの協力も考えられると思います。\n　その中にありまして、東京は、ラグビーの聖地、秩父宮ラグビー場がございます。そして、ラグビートップリーグの四チームが都内に本拠地を構えている自治体であり、高校や大学では、ラグビーが大変盛んな都市であります。\n　世界最高峰のプロラグビーリーグでありますスーパーラグビーに、今シーズンから日本チームが参戦いたしますけれども、日本における今シーズンの全試合は、この秩父宮ラグビー場で行われることになっているわけでございます。\n　このように、東京都民がラグビーに触れる機会は、他の自治体に増して非常に多い。また、先ほど報告事項にございました経済波及効果を踏まえましても、ラグビーワールドカップ開催による都民のメリットはとても大きいと考えます。\n　四年後のラグビーワールドカップを成功させるには、日本全国で大会を大きく盛り上げていくことが必要でありまして、そこに向かって、日本のラグビーの中心ともいえる東京が果たす役割はとても大きいと考えます。\n　東京がその先頭に立ちまして、機運醸成に取り組んで、その勢いを全国に波及させていくぐらいの意気込みが必要だと考えます。今後、都は、その機運醸成にどのように取り組むのかをお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "二〇一九年大会の成功に向けて機運醸成を図るため、これまで都主催のイベントやラグビーの試合で、ラグビーワールドカップのＰＲを行うとともに、東京スタジアムが開会式、開幕戦の会場となることが決定されたことを記念いたしまして、都庁舎のライトアップを行うなどのプロモーション活動を行ってまいりました。\n　また、二〇一五年イングランド大会では、ロンドン市内中心部のジャパン・パビリオンにおいて、組織委員会などと二〇一九年大会のＰＲを行ってまいりました。\n　都は、今後、スーパーラグビーなど、さまざまな機会を利用して、二〇一九年大会のＰＲ活動を行ってまいります。\n　都が率先してこうした取り組みを進めまして、組織委員会や日本ラグビーフットボール協会との連携のもと、全国の開催都市と協力いたしまして、積極的に機運醸成を推進してまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "東京は、日本屈指のラグビーの拠点であることに加えまして、ラグビーワールドカップやラグビーの普及に重要な役割を果たす組織委員会、日本ラグビーフットボール協会の本拠地があります。\n　二〇二〇年には、オリンピック・パラリンピックが開催されるわけであります。東京は、他の開催自治体と比べまして、その話題性、発信力ともに桁外れに大きい自治体であります。\n　被災地を含みます全国の開催都市の先頭に立って、東京が開催都市の中核となって機運醸成に取り組むことを要望しておきたいと思います。\n　ラグビーワールドカップの開催に当たっては、大会を機に、ラグビーというすばらしいスポーツを普及していく視点も忘れてはならないと思います。一つの大会の後のレガシー、後につながっていく、そういった視点でございます。\n　ラグビーは、学校では、ある場合には危険であるとか、ルールが難しいというお話も耳にすることもあります。ラグビーには、十五人制ラグビーや、オリンピックの競技種目であります七人制ラグビーだけではなく、子供やラグビーの初心者が楽しめるような街角で楽しめるストリートラグビー、腰のベルトにつけるタグを取り合うようなタグラグビーなどがあります。また、パラリンピックの競技種目でありますウィルチェアラグビーというものもあるわけでございます。\n　ラグビーファンは、体力や経験に応じまして、さまざまな形でラグビーを楽しみまして、ラグビーのすばらしさに触れることができます。そうした機会をつくっていくことが、ひいては二〇一九年大会の会場を満員のラグビーファンで埋めることにつながりまして、ラグビーワールドカップを成功させることにつながると考えるわけであります。\n　ラグビーワールドカップという絶好の機会を生かしまして、ラグビーファンの裾野を広げていくことを目指してラグビーの普及に取り組むべきと考えますが、見解を伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "先ほど委員からお話のございましたイングランド大会からの盛り上がりをまたとないチャンスといたしまして、ラグビーの普及に取り組み、二〇一九年大会につなげていくことは、大会を成功させる上で大変重要だと理解してございます。\n　これまで昨年十月のスポーツ博覧会を初め、都主催のスポーツイベントなどを利用いたしまして、イングランド大会における日本代表の活躍を映像で流したり、ラグビーボールに触れる場をつくるなどの取り組みを行ってまいりました。\n　また、ラグビーのルールや魅力を私どもの局のホームページやＳＮＳなどのメディアを利用いたしまして、発信してまいりました。\n　今後、ラグビートップリーグ選手の協力もいただきながら、都主催のスポーツイベントにラグビー体験を取り入れるなど工夫を凝らしまして、ラグビーのすばらしさを伝える取り組みを通じ、ラグビーの普及に取り組んでまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "このイングランドの大会に訪問した同僚都議からも、このトラファルガー広場のファンゾーンにラグビー場が設けられたり、子供が楽しんでいたということも聞きました。\n　こうしたことも参考に、一人でも多くの方々にラグビーが伝える感動と興奮を実感してもらえるような、そういう取り組みをお願いしたいと思います。\n　そして、このラグビーというスポーツは、よくテレビで見た方が、中で何が起こっているかフォーカスされますのでわかるなんていわれますけれども、そういった競技場でレフリーの力がとても重要なスポーツでもあるわけですが、一体どういうルールによって今そこの試合が中断しているのかとか、そういったルールの解説ですとか、そういうことの工夫をぜひとも支援していただきたいと思うわけであります。\n　ラグビーを普及する上で、四年後のラグビーワールドカップを成功させることはとても大事でございます。必須でございます。東京スタジアムに訪れる観客に、心からラグビーワールドカップというスポーツの祭典を楽しんでもらう上で、開催都市の果たす役割は大きいということを確認させていただきました。\n　まず、国内外からの観客がスムーズに東京スタジアムにお越しいただけるよう、先ほどの委員のお話もありましたけれども、鉄道やバスなどの交通アクセスの確保に努めるべきだと私も思います。\n　また、会場内外でラグビーファンが試合前から飲食を楽しんでエールを交換できる、こういった紳士性のあるスポーツであるのもラグビーの特徴でございますけれども、こういった交換できる場のスペースの確保ですとか、スタジアム内においては、臨場感を高め、選手と観客が一体感を持てるような工夫も必要であると思います。\n　こういった施設に関するお話については、全く先ほどの川松委員のお話と重なる分がございますので、質問は省略をさせていただきたいと思います。\n　アジア初開催となりますこのラグビーワールドカップを大いに盛り上げていきたい。アジアの中でも、日本でしかできない大会だというふうに私は確信をしております。この大会を成功させるよう、開催都市としての役割をしっかりと果たしてまいりたいと思います。\n　そして最後になりますけれども、意見を申し上げますが、昨年のラグビートップリーグの試合におきまして、チケットの売り切れがあったにもかかわらず、会場が空席が目立ったということがニュースになっていました。\n　こういった現象が起きましたけれども、背景にさまざまな事情があったとは思いますけれども、日本の代表の選手たち、もう本当に苛酷な、世界一厳しい練習を乗り越えて勝利に邁進している、こういった選手たちに敬意を表する意味でも、周りにいる者たちがラグビーブームに水を差すようなことがあってはならないと、このように危惧をしたわけでございます。\n　四年後、ラグビーワールドカップを迎えるに当たりまして、日本ラグビーフットボール協会やラグビーワールドカップ組織委員会、各開催都市には、選手の頑張りをしっかりと受けとめていただきまして、私どもも含めて、全員が一丸となって大会成功を目指していきたい、努力したいと思います。どうかよろしくお願いいたします。\n　以上です。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "オリンピック・パラリンピック等推進対策特別委員会の中に、ラグビー小委員会が設置され、ラグビーワールドカップ二〇一九の開催都市の一つである東京の取り組みにかかわっての本格的な質疑は、きょうが最初だと思います。\n　私もラグビーを楽しんできた一人として、また去年のイングランド大会で五郎丸選手の活躍を初めとした日本選手の活躍が多くの国民に感動を呼び起こしたように、何よりも都民が楽しんで共感してもらえるような大会になるように努めてまいりたいと思います。\n　そこで、基本的な問題について、確認の意味を含めて幾つか質問を行いたいと思います。\n　まず、過去の主な東京を開催都市とするスポーツの国際大会及びスポーツの世界選手権などへの開催都市としての都の支援の内容、特に分担金など財政支援の実績について伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "都は、スポーツ推進計画における国際的なスポーツ大会の積極誘致という方針に基づきまして、特に都のスポーツ振興施策に大きく寄与すると考えられる大会につきましては、都が共催者として大会のＰＲや共催分担金の拠出などを通じて大会を支援してございます。\n　過去五年間におけます支出額の大きい大会を挙げますと、平成二十二年度の第二十回世界少年野球大会東京大会に約五千万、平成二十三年度の第四十三回世界体操選手権東京大会に約四億七千万、平成二十六年度のＪＡ全農二〇一四年世界卓球団体選手権東京大会に三千万円でございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "事前にいただいた過去五年間の主な国際スポーツ大会の資料では、東京都が共催者として開催された国際的なスポーツ大会では、一部を除き大半が一千万円の拠出になっています。\n　その中でも、先ほど紹介があった五年前の世界体操選手権東京大会は約四億七千万が拠出され、他の国際大会より大変突出しておりました。共催者としての都の分担金だと聞いています。\n　しかし、九年前より以前には、例えば二〇〇七年には、私がずっとやっております柔道の嘉納治五郎杯のワールドカップがありましたけれども、これは全く支援はありませんでした。同じ年に、ワールドカップのバレーボール東京大会がありました。これも支援がありませんでした。だから、各種の国際スポーツ大会だからといって、共催したり、巨額の分担金を負担することは、七、八年前まではありませんでした。\n　そこで、こうした国際スポーツ大会を共催で開催した場合、都の分担金などの財政負担を行うのに当たっての根拠や基準はどのようになっているのかを質問したいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "都が国際スポーツ大会を共催し、分担金を拠出する場合、当該大会が国際的に認知された大会であること、都のスポーツ振興施策に大きく寄与し、かつスポーツ都市東京を国際的にアピールできる大会であること、都民への還元事業の内容などを勘案の上、共催するかどうかを判断し、対象となる経費を精査して、協議により額を決定してございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "都が国際スポーツ大会を共催して分担金を拠出する場合には、今、答弁があったように、幾つかの要素を踏まえて、共催するかどうかを判断して、対象となる経費を精査し、協議により負担額を決定するということでした。\n　しかし、先ほど紹介したように、以前は全く負担していない時期が長期に続いていました。\n　そこで、こうした負担金などの財政負担、共催する都市としての役割などを明確にしたものが、二〇一九年のラグビーワールドカップの東京開催に当たってのラグビーワールドカップ二〇一九組織委員会と東京都との開催基本契約ではないかと思いますが、その内容はどのようになっているのかお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "東京都など各開催都市は、組織委員会と個別に開催基本契約を締結してございます。\n　開催基本契約とは、大会開催に向け、各開催都市と組織委員会の権利義務を定める合意書でございます。\n　開催基本契約においては、開催都市の役割として、試合開催会場の提供、交通、警備などの公共機能の提供、ファンゾーンなどのマーケティング活動の支援や実施、大会を支援する価値の向上としてのボランティアプログラムの支援、開催都市分担金の支出などを規定してございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "開催基本契約の全体の詳細は明らかにできないというふうに聞いております。\n　しかし、オリンピック・パラリンピック大会に向けての立候補ファイルにあるように、やはりこういう議会で審議をする場合には、開催の基本的な契約をよく見て質問することが必要ではないかと思います。開催都市と開催組織委員会との間で定められ合意されている権利義務の内容を含めた全体が不明確のままでは、この小委員会で質疑を行うにも、ただすべき基準がよく見えないことがあります。\n　開催基本契約の全容を可能な限り明らかにすることが、ラグビーワールドカップ二〇一九成功のために、この小委員会での質疑を通じて、開催都市である東京が都民の貴重な税金の活用の仕方や、開催都市として果たすべき役割と責任のあり方、その範囲を明確にしていく上で重要だと考えます。\n　ぜひ開催基本契約を可能な限り公表していただくことを強く要望しておきます。\n　そこで、開催基本契約にかかわって質問ですけれども、ラグビーワールドカップの組織委員会が責任を持つべき全体の開催経費について、例えば収支が赤字になったような場合には、オリンピック東京大会の立候補ファイルに明記されているような、組織委員会の赤字の場合は、東京など開催都市が財政負担を追加で行うようなことが開催基本契約の中に盛り込まれているのかどうかお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "開催基本契約におきまして、ただいまお話のございました組織委員会の赤字の場合に、各開催都市が財政負担を行うような記載はございません。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "開催基本契約の中には、赤字であった場合の開催都市が追加負担を行うことはないということでした。\n　やはりしっかり基準を明確にして、都民の税金を無条件でつぎ込むようなことは絶対にないようにしていただきたいと思います。\n　そもそもラグビーワールドカップ二〇一九の大会総経費と、自治体の分担金など財政負担の全体はどれくらいの規模になるんでしょうか。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ラグビーワールドカップ二〇一九の大会総経費につきましては、現在、組織委員会において精査していると聞いてございます。\n　ラグビーワールドカップ二〇一九の各開催都市が負担する経費には、組織委員会が拠出する開催都市分担金と開催都市の役割を果たすための開催都市経費がございます。\n　開催都市分担金は、各開催都市が組織委員会による大会開催の費用の一部を負担するため拠出するものでございまして、十二開催都市の分担金の総額は三十九億円と組織委員会から聞いてございます。\n　これに対しまして、開催都市経費は、各開催都市がその役割である試合開催会場の提供、交通、警備、ファンゾーンなどを実施するために要する経費でございます。\n　各自治体の開催都市経費の規模につきましては、組織委員会による大会日程や試合数などの設定、各自治体の施策などにより、今後決まってくるものと理解してございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "そこで、開催都市としての東京の分担金、これは先ほど八億円ということを伺いました。それ以外の開催都市、つまり、東京としての財政負担はどのくらいになっていくのか、どのような形で納入し負担していくのかについてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "開催都市分担金につきましては、組織委員会から都に総額で八億円の要請があったところでございます。\n　開催都市分担金の納入等につきましては、平成二十八年度予算の確定後、総額八億円支払いの契約を組織委員会と締結いたします。その後、平成二十七年度予算に計上した二億五千万円を支払い、平成二十八年度予算に計上した五億五千万円は来年度に支払う予定でございます。\n　一方、開催都市経費につきましては、今後、組織委員会が設定する大会日程や試合数などに基づき算定、精査し、議会での予算審議を経て確定するものでございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "八億円の分担金といえば、十二の開催都市の総額三十九億円の二割以上、五分の一になります。巨額の拠出になると思います。\n　聞くところによると、神奈川、横浜は共同で四億円と聞いております。これを大きいか、少ないかとは、いろいろ議論はあると思います。\n　平成十九年度、二〇〇七年度以前までは、東京へのオリンピック開催の招致活動を本格化する以前には、各種の国際スポーツ大会については、都としては開催競技大会への後援が、つまり、財政支援を伴わない後援が中心であり、分担金など税金負担はしてきませんでした。\n　東京へのオリンピック開催招致活動が本格化する中で、平成二十年度、二〇〇八年のシニア女子レスリング世界選手権大会への一億五千万円の分担金支出から、国際スポーツ大会の招致や開催に対して都が巨額の分担金などを拠出することになった経過があります。\n　こうしたことから、国際スポーツ大会の東京での開催を理由にして、無条件に巨額の税金を拠出することについて批判も生まれてまいりましたし、私たちもそういう立場から批判をしてまいりました。\n　都民の暮らしの実態を考えたときに、各種国際スポーツ大会への無条件での巨額の分担金の負担については、慎重に対応すべきだということを述べておきます。\n　そこで、来年度予算案では、六億七千万円が開催準備費用となっていますけれども、その具体的な内容、準備内容について伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいま、委員お話のありました六億七千万のうち、開催都市分担金を五億五千万計上しているほか、大会の普及啓発や機運醸成に向けた取り組みにかかる経費や、競技会場周辺の調査費用を計上してございます。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "本格的な準備はこれからということですが、開催地としての負担や役割は、分担金だけではなくて、開催基本契約では、今後も開催自治体としてハード、ソフトの両面でどういう準備、役割が求められているかについては、先日の特別委員会のラグビーワールドカップ二〇一九の概要についての説明でもありました。\n　改めて都として、こうした開催成功の役割を果たしていく上で、分担金以外に新たな財政負担もふえることになると思いますが、どのくらいの財政負担について見通しを持っておられるのでしょうか。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "開催都市には、試合開催会場の提供、交通、警備などの公共機能の提供の役割があるほか、それに要する開催都市経費につきましては、今後、組織委員会が設定する大会日程や試合数などに基づき算定し、精査してまいります。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "分担金以外の開催都市経費の見通しは、あくまで今後の組織委員会との協議やかかわりの中で決まっていくということでした。いずれにしろ、この小委員会の中で、議会での質疑を通じて議決されていくものと思います。\n　二〇一九年開催のラグビーワールドカップは、翌年のオリンピック・パラリンピックの成功にも直結する重要な大会であり、オリンピック・パラリンピックの準備過程で、この間、さまざまな批判を浴びた問題なども教訓として、その教訓を生かしながら、何よりも都民の暮らしの厳しい状況が広がるもとで、多額の都民の税金を使ってのラグビーワールドカップの開催準備であり、都民との暮らしや環境の調和は大前提ではないかと強く思います。\n　多くの都民がラグビーワールドカップに共感、楽しみながら、オリンピック・パラリンピックの成功につながるとともに、その後のレガシーでも、ラグビーなどスポーツの発展、都民から歓迎できる大会となるよう、具体化が促進されるように求めて、質問を終わります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "それでは、私からも質疑をさせていただきたいと思います。\n　さきの第四回定例会におきまして、私たちは、二〇二〇年オリンピック・パラリンピック東京大会と、この二〇一九年のラグビーワールドカップは一体のものとして取り組む必要があり、成功に向けて全ての関係者とともに協力して取り組む決意を述べました。その大切なラグビーワールドカップの成功に向けた取り組みは、着実に歩みを進めなければなりません。\n　そこで、日本代表チームの大活躍により、大変盛り上がった二〇一五年ラグビーワールドカップ・イングランド大会は、参考にすべき点が数多くありました。\n　そこで、ご説明いただきました大会概要にある今後の大まかなスケジュールについて伺いたいと思います。\n　二〇一五年イングランド大会時のスケジュールと比べて違いはあるのでしょうか。二〇一九年日本大会に向けた準備のスケジュールは順調であるのかどうか、まずお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "二〇一九年大会に向けた大会開催準備のスケジュールにつきましては、平成二十八年春以降、チームキャンプ地選定プロセスが発表され、同年後半には組み合わせ抽せん会が行われます。平成二十九年から三〇年にかけて、試合日程の発表、チケット概要の発表やボランティア概要の発表などがそれぞれ予定されてございます。\n　組織委員会から、二〇一五年大会と比べてスケジュールは順調と聞いております。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "二〇一九年日本大会組織委員会には、都の職員も二名出向していたのではないかというふうに思いますけれども、組織委員会を初め、日本ラグビーフットボール協会などと十二分に連携を図り、着実な準備を進めていただくよう求めておきたいと思います。\n　さて、二〇一九年日本大会の東京会場であります東京スタジアムは、開会式及び開幕戦が開催されることが決定をしています。経済波及効果の調査では、大会期間中に五試合が開催されることを想定しているとの報告でした。\n　さて、東京スタジアムの観客数は約五万人でありますけれども、国際的な大会では競技場などに基準を設けております。この観客席数の基準がどのようになっているのか確認をさせていただきます。\n　また、今後、座席数以外にも選手関係者用設備やＶＩＰ対応設備など、国際基準、標準、要望に合わせる必要が予測をされます。\n　競技場の改修には、Ｊリーグを初め、経営にも大きな影響を及ぼします。長期的なスケジュールを効率的に計画する必要があると考えますが、今後、都はどのように取り組んでいくのか伺います。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "組織委員会によりますと、決勝、準決勝、開幕戦及び三位決定戦を行う会場は六万席以上が目安とされていますが、東京スタジアムの会場決定に際し、増席は求められておりません。\n　東京スタジアムの改修については、大規模大会を開催する上で求められる必要な設備や機能に関する課題について調査検討を開始したところでございます。\n　今後、ワールドラグビーによる施設調査やリオ大会の実施状況等を踏まえるとともに、Ｊリーグ日程やテストイベントへの対応、費用対効果も考慮し、さらに検討を進めてまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "東京スタジアムは、二〇二〇年オリンピック・パラリンピック東京大会における七人制ラグビーが開催をされ、多摩地域のスポーツ施設の中核をなすスタジアムであります。両大会を通じ、多摩地域にすばらしいレガシーが与えられるよう、都の取り組みを私たちも支援をしてまいりたいと思います。\n　都はこれまでも、二〇一五年イングランド大会を通じ、このラグビーワールドカップの機運醸成に努めてまいりました。\n　そこで、日本代表を輩出したトップリーグなどの連携や次世代育成の視点、都内近隣自治体との連携などを通じ、今後より一層取り組みを進めなければならないと考えますが、今後の機運醸成の取り組みについて伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "これまで都主催のスポーツイベントにおきまして、子供たちがラグビーボールに触れる機会をつくるなど、ラグビーの魅力やすばらしさを伝えてまいりました。\n　ことし二月から、秩父宮ラグビー場においてスーパーラグビーが開催されるほか、都内には、町田市のキヤノンイーグルスを初め、四つのラグビートップリーグチームが本拠地を置くなど、都民は世界レベルのプレーに多く接することができます。\n　今後とも、ラグビートップリーグの選手にイベントに協力いただくなど、市区町村とも連携して、ラグビーのすばらしさを伝える取り組みをさらに進めてまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "二〇二〇年オリンピック・パラリンピック東京大会に向け、多摩地域や島しょ部での機運を高めるための推進拠点を三多摩自治体と都が連携し、東京自治会館に設置をされました。二〇一九年の日本大会でも、都内、特に多摩地域におけるキャンプ地の設置は必須と考えます。\n　そこで、都内自治体の力を最大限に生かすよう、都はどのように取り組むのか伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "チームキャンプの受け入れは、各国選手団との国際交流の促進やボランティア活動への参加など、地域住民に貴重な経験をもたらすとともに、大会に向けての開催機運の醸成、地域振興、ＰＲなど、チームキャンプを受け入れた自治体に多くのメリットがございます。\n　都は、組織委員会と連携し、都内自治体に対し適時適切に情報提供を行うなど、積極的に支援してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "さて、先ほどの報告にキャンプ地の経済波及効果は含まれていないようでありました。キャンプ地の決定は、この春から本格化するとの報告でありますけれども、都内自治体でキャンプが開催されれば、さらなる経済波及効果が期待をされます。都内自治体の期待も高いというふうに聞いております。\n　そこで、二〇一九年日本大会のキャンプ地の経済波及効果やレガシーについて、都はどのように捉えているのか伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいま委員からお話がありましたとおり、今回の経済波及効果には、チームキャンプ地については対象に含んでございませんが、チームキャンプの受け入れが決まりましたならば、施設の整備や選手団による消費など、さらなる経済波及効果が期待できます。\n　加えて、地域住民に各国選手団との国際交流やボランティア経験をもたらし、地域の知名度を向上させるなど、経済価値に換算できない多くのメリットも期待できます。\n　世界のラグビー代表チームのキャンプ地となった経験は、地域住民の誇りとなって根づき、大会終了後もラグビーワールドカップの記憶が引き継がれ、レガシーとして残されていくものと考えてございます。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "二〇一九年日本大会が開催をされれば、今ご答弁いただいたキャンプ地だけではなく、多くのレガシーが残ると私たちも考えます。\n　二〇二〇年のオリンピック・パラリンピック東京大会が二十三区中心であるのに対し、二〇一九年ラグビーワールドカップは多摩地域での開催であることから、多摩地域への開催前からのレガシーについてもぜひ取り組んでいただきたいと考えます。\n　二〇一九年大会に向けた都の考え方を伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいまお話しになりました開催前からのレガシーでございますが、平成二十七年十二月に発表した二〇二〇年に向けた東京都の取組－大会後のレガシーを見据えて－におきまして、二〇一九年大会と二〇二〇年大会を一体のものとして捉え、取り組みを着実に進めていくこととしてございます。\n　具体的な取り組みといたしましては、ラグビーワールドカップ二〇一九に向けて育成しましたボランティアや安全・安心への取り組みのノウハウ、ファンゾーン等のイベントにおける機運醸成など、二〇二〇年大会につなげてまいります。\n　また、ラグビーワールドカップの開会式、開幕戦が行われる東京スタジアムは、付近にラグビートップリーグの本拠地があるなど、大会を迎えるにふさわしい環境がございます。二〇一九年大会の成功に向け、開催準備を着実に進めることはもとより、ラグビートップリーグ選手の協力もいただき、都主体のスポーツイベントにラグビー体験を取り入れるなどの普及にも取り組み、スポーツの確かなレガシーを残してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "さて、二〇一五年イングランド大会視察後に、知事がよく取り上げるものにファンゾーンがあります。試合会場周辺や主要鉄道駅などに設置をされ、機運醸成はもちろん、混雑緩和など、また地域の活性化など、重要な役割を果たすものであります。\n　このファンゾーンについて、都は、今後組織委員会や都内自治体とどのように協議をし、進めていくのか伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ファンゾーンは、誰もがラグビーワールドカップを楽しむことができる大会になくてはならないスペースでございます。イングランド大会のファンゾーンは、スタジアムの近隣だけでなく、トラファルガー広場など、観光名所にも設けられており、多くの方々でにぎわい、大会を盛り上げておりました。\n　イングランド大会における経験も踏まえつつ、ファンゾーンについては、今後組織委員会とも協議しながら、より効果的な配置について検討していくこととしてございます。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "現在、多摩地域のホテルなどにおいても、中国を初めとする訪日観光客が押し寄せております。ワールドカップ開催時に、こうした状況下で多くのラグビーファンが試合会場のある東京を初めとする試合会場を訪れると、心配だという声を聞きます。\n　開催期間中の宿泊について、この開催期間中の予想インバウンド数と都内の宿泊キャパシティーの数はどのくらいと把握しているのでしょうか。また、都として何か宿泊キャパシティー確保の施策を検討しているのかどうか伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "日本の組織委員会によりますと、二〇一五年イングランド大会における海外からの渡航客は、四十四日にわたる全大会期間中、延べ約四十六万人と推計されてございました。二〇一九年大会におきましても、相当数の日本各地への渡航者が見込まれてございます。\n　東京の宿泊施設につきましては、二〇二〇年オリンピック・パラリンピックの招致活動時の調査によりますと、競技大会の中心点から半径十キロ圏内だけで約八万七千室、半径五十キロ圏内では十四万室を超える客室があり、キャパシティーは十分にあると考えてございます。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "町田市は、南アフリカのスーパーラグビーチームでありますブルー・ブルズを昨年招致いたしましたが、その際には、大使を初め、大使館関係者など、多くの方がいらしていただきました。\n　各市区町村も、こうしたラグビーワールドカップに向けて、さまざまな取り組みを行っているところでありますけれども、都による都内自治体の取り組みへの支援策はどのようなものがあるのかお伺いをいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "お話がございました町田ワールドマッチラグビー二〇一五は、世界最高峰のプレーを観戦できる大変意義ある大会でございまして、都は本大会の後援を行ってまいりました。\n　また、都として、町田市や府中市と共催でラグビーワールドカップ二〇一五イングランド大会のパブリックビューイングを開催し、両市による二〇一九年大会のＰＲも含め、積極的に支援しました。\n　今後も、都内自治体が行いますラグビーに関する取り組みにつきまして、都の広報媒体におけるＰＲも含め、積極的に支援してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "ありがとうございました。ぜひ私たちもしっかりと協力をしながら、この二〇一九年のラグビーワールドカップ日本大会成功に向けて取り組んでいきたいというふうに思います。\n　さて、先ほどご紹介をいたしましたスーパーラグビーチーム、ブルー・ブルズが町田市に来たときに、選手の皆さんからいろいろなお話をお伺いいたしました。ぜひ細かなお話は町田市を初め、ラグビーフットボール協会などとお話をしていただきたいというふうに思いますけれども、例えば交通の移動など、町田市のボランティアの皆さんが、やはりラッシュ時を避ける、またはロマンスカーなど、そういった足の確保をしながら選手を都内にご案内をしたということがあったようでありますし、今、都が進めておりますＷｉＦｉの環境などについても、いろいろとご意見があったように伺っているところでありますので、そうしたたくさんな意見があるかと思いますので、ご参考にしながら、よき大会になるように、ぜひ皆さんの活躍を期待し質疑を終えます。ありがとうございました。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "私は昨年十月、東京都議会ラグビーワールドカップ二〇一五イングランド大会の調査団の一員として、高島団長のもと、直接ワールドカップを視察する機会を得ました。ラグビー発祥の地での大会ということで、大会会場周辺のみならず、まちが熱気に包まれている様子を体験することができました。\n　特に八万人の観客を収容可能なトゥイッケナム・スタジアムは、試合の興奮だけでなく、お互いにラグビーファンであることをたたえ合うフレンドシップに触れ合うことができました。まさに、ラグビーのノーサイドの思想、試合が終われば敵も味方もないということを目の当たりにするすばらしさを体験することができました。\n　また、南アフリカに日本が歴史的な大逆転で勝利した後ということもありまして、日本の健闘をたたえ、私たちも多くの国のラグビーファンの皆様からもたたえていただくことができました。\n　イングランド大会は、ラグビーの本場中の本場での大会で、またロンドン・オリンピック・パラリンピックを成功させた経験を十分に生かした大会でもありました。\n　我が国の二〇一九年ラグビーワールドカップの開催は、アジアで初めてであり、しかも、イングランド大会後という厳しい条件の中での開催となります。イングランド大会にどこまで迫れるかが現実的な目標となるのではないかと考えております。\n　同時に、ラグビーの開催を機会に、ラグビーの振興、スポーツの振興、ラグビーの持つ教育的にすぐれた効果を生かしていくことや、国際化、全国各地で開催されることによる経済効果など、さまざまなシナジーを大いに引き出していくことが求められております。\n　そして、大会を成功させ、オリンピックにつなげていくという大きな使命を首都である東京は担っているといっても過言ではないかと思います。\n　きょうは、ラグビーワールドカップ特別対策委員会の質疑が始まる最初の委員会の開会となったわけでありますけれども、以上述べましたように、大会を何としてでも成功させたいとの立場から、基本的なことを何点かお伺いをさせていただきます。\n　まず、ワールドカップ大会開催に当たって、イングランド大会はもちろんのこと、過去の大会を参考にしながら、日本大会の目標を日本大会組織委員会が立てることになるわけであります。\n　イングランド大会は、四十八試合で二百四十七万人、一試合平均五万一千人の観客が観戦をしたことになります。五万人までいかないわけですけれども、これは東京スタジアムの満席を超えた数字を残したことになるわけであります。これは大変な数字で、五万人を超えるスタジアムは、横浜にしか今のところ予定をされていないわけであります。\n　現段階において、日本大会ではどのぐらいの観客を想定しているのか、また、いつごろまでに正式な目標が設定をされるのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "試合運営やチケット販売、観客数の目標など、大会運営に関することは組織委員会の役割でございまして、今後組織委員会によって計画されると聞いてございます。\n　平成二十九年から三十年にかけて試合日程が発表となり、チケットの概要も発表される予定と聞いてございます。\n　観客数の目標につきまして、今後具体的な試合日程を踏まえ、組織委員会により計画されるというふうに聞いてございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "最も遅くなると二〇一八年ということになり、本番の一年前でテストイベントが開催される年にも当たるわけでありまして、大変慌ただしくなろうかと思います。できるならば、二〇一七年中に目標が設定されることが望まれると思っております。\n　大会運営に当たっては、まず観客をどれだけ呼べるのかが大会経営という視点で見ても重要なわけでありますけれども、日本全体の十二会場の収容人数の合計、すなわち現状での施設の最大の集客数はどのぐらいになり、今後、十二施設の改修等はどのような状況になっているのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "日本大会の開催都市のスタジアム収容人数の合計でございますが、組織委員会が発表している各会場の収容人数を単純に合計いたしますと、約四十五万人でございます。\n　今後の他会場の施設改善の状況についてでございますが、都が把握している範囲では、ベンチシートや立ち見席を含む三万人収容の東大阪市花園ラグビー場及び二万四千人収容の熊谷ラグビー場が施設の改修を行うと聞いてございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "四十五万席、イングランドは六十万席というふうにいわれておりますから、新国立がなくなった影響というのは大変大きいなということを改めて実感をしているわけであります。\n　一部メディアによりますと、日本大会組織委員会は、大会保証料として国際統括団体のワールドラグビーに九千六百万ポンドを支払う義務があるといわれております。大会運営費自体は開催国が全額負担をすることになっており、主に入場券収入は三百億円が目標であるともいわれております。これが本当だとしますと、イングランド大会では二億ポンド、四百億近い金額のチケットの売り上げがあったとのことでございますから、大変な数字になるわけであります。\n　しかも、ワールドカップで得た資金は、今後のラグビー振興のために、各国のラグビー組織に配分されるということでありまして、大会を通じて収益を上げなければならないという使命を負っているわけであります。\n　そこで、大会におけるチケットの販売目標は、既にオーソライズされた数字が出されているのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "先ほどご答弁申し上げましたとおり、チケット販売の販売目標につきましては、平成二十九年から三十年にかけて、試合日程及びチケットの種別や値段が発表された後、具体的な試合日程を踏まえ、組織委員会により設定されると聞いてございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "イングランド大会のチケットは、ロングサイド、ゴール裏、不指定などさまざまでございますけれども、数万円から、決勝戦ともなると数十万円になり、これは我が国のスポーツ観戦の常識からしますと、大変なことになったと思わざるを得ないわけであります。今後、いかにラグビーの裾野を広げ、経済的にも振興を図っていくのかということを短い期間で進めなければならないということを痛感するわけであります。\n　ワールドカップのチケット代金からしても、いかに世界中の富裕層を我が国に迎え入れることができるのかが大きな課題といえるわけであります。このことは、翌年のオリンピック・パラリンピックにも通じる課題といえるわけでありまして、観光立国を目指していく上でも欠かせないわけであります。\n　世界の富裕層の中には、一般のエアラインだけではなく、プライベートジェットで旅をする人もふえていると、サッカーワールドカップ日韓開催の際にも話題になったことがあります。\n　昨年のイングランド・ワールドカップのプライベートジェットによる来客数がどのようなものだったのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "日本の組織委員会に確認いたしました二〇一五年イングランド大会におきまして、プライベートジェットを利用する関係者や観客がいたということは聞いてございますが、具体的なデータについては把握していないとのことでございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ぜひ少しでも状況を把握していただきたいなと思っております。\n　サッカーワールドカップ日韓大会開催の際に、横田基地を使えないかという議論がありました。結局、基地の改修工事期間と重なってしまうという理由で活用はできなかったわけであります。\n　昨年二月、多摩地域経済団体横田飛行場民間利用促進協議会が発足をし、設立趣旨、経緯の説明の中に、横田飛行場への民間航空利用を二〇二〇年東京オリンピック・パラリンピック開催時までに実現するよう、地元多摩地域の経済団体等が連携して、多摩地域経済団体横田飛行場民間利用促進協議会を設立するものであるということで設立がされたわけであります。\n　世界各国から選手や大会関係者、観戦に数多くの人々が東京を訪れるわけであります。これを契機に、多摩地域の経済活性化を推進するため、羽田、成田空港だけではなくて、横田飛行場に民間航空機が利用できるよう、多摩地域の商工会、商工会議所等の経済団体が連携して実現を目指すために設置をした機関なわけであります。\n　そして、目的は今申し上げたようにうたっているわけでありますけれども、昨年二月の段階では、ラグビーワールドカップの開会式や開幕戦が多摩地域にある東京スタジアムで行われることは想定をされていませんでした。今回、ラグビーワールドカップを目標に、特にプライベートジェットが利用できる空港として位置づける突破口をつくっていただくことを強く求めておきたいと思います。これは意見にとどめさせていただきます。\n　ラグビーは、走る、投げる、蹴る、当たる、跳ぶなど、陸上競技、野球、サッカー、アメリカンフットボール、相撲、バレーボール、バスケットボール等、スポーツの多面的な身体能力を必要とする総合スポーツであり、大きい人、小さい人、俊敏な人というさまざまな体型やタイプを必要とします。\n　特に強い闘争心と忍耐力、我慢する心、他者との連携、チームとの調和等、現代の若者に欠けているともいわれている心身ともに必要な要素を兼ね備えたすばらしいスポーツであり、先ほど来のお話にありますように、ワン・フォー・オール、オール・フォー・ワンという言葉に凝縮した自制や、他者への尊敬の念を育てるという極めて道徳的、教育的要素も備えているわけであります。\n　ラグビーの普及は、ワールドカップの成功のためという目標だけでなくて、その後のラグビーの精神文化の定着、継続というレガシーをつくっていくためにも重要と考えます。\n　今後、東京でのラグビーの普及をどのように図っていくのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ただいまご指摘がありましたとおり、ラグビーの普及は二〇一九年大会の成功、加えまして大会後にレガシーを残していく上で大変重要でございます。\n　これまでスポーツ博覧会や味スタ六耐など、都主体のスポーツイベントなどを利用して、イングランド大会における日本代表の活躍を映像で流したり、ラグビーボールに触れる場をつくるなどの取り組みを行ってまいりました。\n　また、ラグビーのルールや魅力を当局のホームページやＳＮＳなどのメディアを利用し発信してまいりました。\n　今後、ラグビートップリーグ選手等の協力もいただき、都主催のスポーツイベントにラグビー体験を取り入れるなど、ラグビーのすばらしさを伝える取り組みを進め、ラグビーの普及に取り組んでまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "国際化、国際化と一般にいっても余り意味がないわけであります。具体的に何かを通じて、海外の文化などを通じて人とコミュニケーションを図り、お互いを理解し、高め合うことによって国際化の意味が花開くわけであります。\n　二〇一九年ワールドカップの開催は、ラグビーを通じて国際化を図っていくまたとない機会といえるわけであります。\n　オリンピック教育も始まりましたが、学校現場でもラグビーを導入した教育を図っていただきたいと思います。七人制ラグビーやタグラグビーは、より安全性に配慮したルールともなっているわけでありまして、学校でのラグビー教育を推進していただきたいと思います。また、そのことがワールドカップの成功にもつながり、レガシーとなっていくものと思われます。\n　前回の説明ですと、開催都市は開催自治体協議会が設立をされており、東京都知事がこの協議会の会長となっているわけであります。全国で試合が行われ、国と自治体、自治体と自治体の連携をしっかりとしたものにしていかなければならないことは、当然のことかと思います。\n　行政機関は開催都市間で協議会を結成しましたが、この協議機関は具体的にどのようなことを行っていくのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ラグビーワールドカップ二〇一九開催自治体協議会は、開催自治体をもって構成され、ラグビーワールドカップ二〇一九に向け、開催自治体が相互に連携及び協力をすることにより、その準備を円滑に進め、大会を成功させることを目的としてございます。\n　今後、機運醸成、会場周辺のセキュリティー確保、交通対策など、各開催都市に共通な課題について、都も率先いたしまして、開催自治体間で情報交換や連携を行いまして、大会の準備に生かしてまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ぜひ着実に進めていただきたいと思います。\n　今回、ロンドンやバーミンガムを視察して感じましたことは、ワールドカップは世界の三大大会の一つといわれるように、多くの海外からのお客さんを迎え入れる一大イベントということであります。大きくたたけば大きく返ってくる、そのようにも例えられるんではないかと思います。\n　行政だけでなく、各自治体の議会も巻き込んで、まさに車の両輪として、ラグビーワールドカップ日本大会の成功に結びつけるための全国の開催都市議会の連携と協議のための機関の設立を提起しておきたいと思います。\n　最後に、先ほどワールドカップの経済効果についての説明がございましたけれども、今後、この経済効果をさらに高めるためには、どのようなことが考えられるのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局国際大会準備担当部長",
                "Utterance": "ラグビーワールドカップの経済波及効果における需要増加額につきましては、先ほどご報告申し上げましたように、大会運営費、観戦客等の支出、家計消費支出などから構成されてございます。\n　大会の経済波及効果を高めるには、多くの消費活動を誘発する必要がございますが、そのためには大会そのものを盛り上げ、成功に導くことが何よりも重要でございます。\n　大会準備期間におきましては、開催機運を醸成し、大会への関心を高め、記念グッズなどの購入増につなげていく。また、大会期間中におきましては、魅力的な会場づくりや効果的なファンゾーン設置により、多くの観客に飲食などを楽しんでいただく。さらに、東京を訪れる国内外の方々に試合観戦だけでなく、都内の観光地をめぐり、宿泊や飲食を楽しんでいただくことも重要でございます。\n　このため、都の観光施策とも連携いたしまして、東京、日本の魅力を世界に発信するとともに、世界的なスポーツの祭典であるラグビーワールドカップの観戦を心から楽しんでいただけるよう取り組んでまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "何といいましても、海外からの来訪者をふやすことと、快適に日本でワールドカップを観戦し、旅をエンジョイしてもらい、リピーターとしてまた来ていただくきっかけをつくり、多くの人に日本のよさを語っていただく必要があるわけでございます。\n　また、イングランド大会のために、六千人のボランティアが活動したといわれております。いわば、オリンピック・パラリンピックのまさに前哨戦ともいえるわけであります。このことに照準を合わせて、都はさまざまな施策を積み重ねるスタートラインに立っているわけでありまして、ともに力を合わせていかなければならないことを申し上げまして、質問を終わります。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑は、いずれもこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認め、本件に対する質疑はいずれも終了いたしました。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2016/7/12",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-03.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時開議\n出席委員　九名\n委員長吉原　　修君\n副委員長伊藤こういち君\n副委員長相川　　博君\n川松真一朗君\n斉藤やすひろ君\n石川　良一君\n徳留　道信君\n今村　るか君\n秋田　一郎君\n欠席委員　二名\n出席説明員\nオリンピック・パラリンピック準備局局長塩見　清仁君\n次長理事兼務岡崎　義隆君\n技監上野　雄一君\n技監三浦　　隆君\n技監小野　恭一君\n理事小山　哲司君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長岡安　雅人君\n連絡調整担当部長立田　康雄君\n連携推進担当部長丸山　雅代君\n自治体調整担当部長井上　　卓君\n運営担当部長田中　　彰君\n大会施設部長根本　浩志君\n競技・渉外担当部長小野　由紀君\n開設準備担当部長鈴木　一幸君\n施設担当部長花井　徹夫君\n施設整備担当部長小野　幹雄君\n輸送担当部長選手村担当部長兼務朝山　　勉君\nスポーツ施設担当部長田中　慎一君\nスポーツ推進部長小室　明子君\nスポーツ計画担当部長川瀬　航司君\nラグビーワールドカップ準備担当部長国際大会準備担当部長兼務土屋　太郎君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n報告事項（説明）\n・開催都市マークについて\n・公認チームキャンプ地について\n・ラグビーワールドカップリミテッドによる会場視察について\n・ラグビーテストマッチについて\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　初めに、本委員会の担当書記に交代がありましたので、ご紹介いたします。\n　議事課の担当書記の桑原里加子さんです。\n　どうぞよろしくお願いいたします。\n　　　〔書記挨拶〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の聴取を行います。\n　なお、本日は説明を聴取し、資料要求することにとどめ、質疑は後日の本委員会で行いますので、ご了承願います。\n　初めに、先般の人事異動に伴い、本委員会に出席する幹部職員に交代がありましたので、局長から紹介があります。\n"
            },
            {
                "Speaker": "塩見オリンピック・パラリンピック準備局長",
                "Utterance": "\n七月一日付及び七月十一日付の人事異動により変更のありました当局の幹部職員をご紹介申し上げます。\n　技監の三浦隆でございます。技監の小野恭一でございます。連絡調整担当部長の立田康雄でございます。施設整備担当部長の小野幹雄でございます。\n　以上でございます。\n　なお、事業推進担当部長で計画調整担当部長を兼務しております戸谷泰之、パラリンピック担当部長で障害者スポーツ担当部長を兼務しております萱場明子は、本日、公務のため欠席させていただいております。よろしくお願いいたします。\n　　　〔理事者挨拶〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、理事者から、開催都市マークについて外三件の報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "それでは、私から、四点の報告事項についてご説明いたします。\n　お手元に配布してございますラグビーワールドカップ特別対策委員会資料をごらんください。\n　表紙をおめくりください。資料第１号、開催都市マークについてでございます。\n　まず、１、概要についてでございます。\n　本年五月に、ラグビーワールドカップの運営受託会社であるラグビーワールドカップリミテッドとラグビーワールドカップ二〇一九組織委員会で協議し、開催都市マークを決定しました。\n　開催都市マークは、東京都などラグビーワールドカップ二〇一九の十二開催都市が二〇一九年大会のＰＲや開催機運の盛り上げに使用します。\n　開催都市マークは、２、開催都市マークでお示ししておりますように、開催都市ごとに日本語版と英語版の二パターンがあり、色は青竹の色を基調に各開催会場のピッチの芝生をイメージしたものです。\n　なお、参考として記載しておりますが、開催都市マークの決定と同時に、日本ラグビーフットボール協会や国の省庁などが使用するプラウドホストマークと、公認チームキャンプ地として選定された自治体が使用するチームキャンプ地マークが決定されております。\n　次に、３、開催都市マークの活用についてでございます。\n　都や区市町村が実施する関連イベントなどにおいて、開催都市マークを用いたのぼり旗やグッズを幅広く活用するとともに、ホームページやデジタルサイネージ等を利用したＰＲに活用して、二〇一九年大会の成功に向けて開催機運を醸成してまいります。具体的には、図表に記載のとおり、六月二十五日のラグビーテストマッチを皮切りに、さまざまな媒体で開催都市マークを展開しております。\n　また、各開催都市で行うイベント等においても、開催都市マークを用いたのぼり旗などを活用し、組織委員会、日本ラグビーフットボール協会、各開催都市と連携した大会のＰＲ、機運醸成等を実施してまいります。\n　資料を一枚おめくりください。資料第２号、公認チームキャンプ地についてでございます。\n　まず、１、概要についてでございます。\n　公認チームキャンプ地とは、大会期間中にチームが滞在するキャンプ地でございます。公認チームキャンプ地は、宿泊施設と四種類のトレーニング施設、具体的には、天然芝の練習グラウンド、屋内練習場、トレーニングジム、プールにより構成されます。応募資格は、これらの施設が提供できる自治体であり、選定プロセスは、組織委員会が一元管理し、自治体と各チームが直接交渉することはございません。また、滞在中のチームの宿泊費、移動費、食費等は組織委員会が負担します。公認チームキャンプ地の自治体は、一定の範囲内で公認チームキャンプ地ロゴマークなどのラグビーワールドカップ二〇一九関連商標を使用する権利がございます。\n　選定プロセス及び日程は、資料右上にお示ししておりますように、本年五月二十四日に組織委員会により公表されております。今後は、本年八月から十二月まで、組織委員会が自治体からの応募を受け付け、来年夏以降に公認チームキャンプ候補地が決定します。その後、来年秋以降、順次、チームによる視察が実施され、公認チームキャンプ地が決定します。\n　ご参考までに、事前チームキャンプ地についてご説明いたします。\n　キャンプ地は、公認及び事前の二種類に分類されます。事前チームキャンプ地とは、大会期間前にチームが滞在するキャンプ地です。組織委員会は原則関与せず、自治体はチームと直接交渉します。また、滞在中のチームの宿泊費、移動費及び食費等はチームが負担します。事前チームキャンプ地は、ラグビーワールドカップ二〇一九関連商標を使用する権利はございません。\n　なお、参考として記載しておりますが、二〇一五年大会時における日本代表のチームキャンプ地については、事前チームキャンプ地がブリストルであり、公認チームキャンプ地は試合会場に近いブライトン及びウォリックの二カ所で行われました。\n　資料を一枚おめくりください。資料第３号、ラグビーワールドカップリミテッドによる会場視察についてでございます。\n　まず、１、会場視察及び今後のスケジュールについてでございます。\n　ラグビーワールドカップリミテッドが会場スペースの活用を検討するため、本年四月四日から四月二十六日に、十二開催都市の試合会場をラグビーワールドカップ二〇一九組織委員会とともに視察調査しました。東京スタジアムにつきましては、四月十八日、十九日に実施されました。その後、六月に、視察報告書を組織委員会がラグビーワールドカップリミテッドから受領しました。報告書は、ラグビーワールドカップリミテッドが各会場の課題を組織委員会と各開催都市が共有するために作成したものでございます。今後、組織委員会は、各開催都市と会場運営計画を作成し、本年十二月までにラグビーワールドカップリミテッドに提出する予定です。\n　次に、２、視察報告書概要についてでございます。\n　視察報告書は、各会場に共通する主な事項と、東京スタジアムに関する主な事項の大きく二つに分かれております。\n　各会場に共通する主な事項のうち、主に組織委員会に関することは、会場運営能力、芝フィールド、照明の三点です。\n　会場運営能力については、組織委員会は、日本ラグビーフットボール協会等と連携し、トップリーグやスーパーラグビーなど、多くの集客を見込めるイベントを開催する機会を得ていくべきとされております。\n　芝フィールドについては、国際的にはハイブリッド芝が耐久性などの面で好ましいとラグビーワールドカップリミテッドが認識していることから、日本の天然芝の質について、ラグビーワールドカップリミテッドと組織委員会の主導によるさらなる調査が必要とされております。\n　照明については、二〇一九年の放送に関する要件を満たすには、照明の大幅な改良が必要で、組織委員会は二〇一五年大会での照明基準を修正すべきとされております。\n　各会場に共通する主な事項のうち、主に開催都市に関することは、ホスピタリティースペース、運営上の制限、売店の決済方法の三点です。\n　ホスピタリティースペースについては、多くの会場でスペースが不足しており、特に重要な試合を行う会場で大会スポンサー等へのホスピタリティーを実施可能にすることが必要であること、運営上の制限については、試合スケジュールに影響を及ぼすような制限がないように各開催都市に求めていくこと、売店の決済方法については、ほとんどの会場の売店が現金のみであり、決済方法の多様化が必要であることとの意見が記載されております。\n　次に、東京スタジアムに関する主な事項についてでございます。\n　全般的事項としましては、開幕戦や予選プールの重要な試合のほか、準々決勝二試合及び三位決定戦の会場ともなり得る、また、周辺には建設中の建物があり、さまざまな利用機会が考えられる、スペースが豊富でピッチへのアクセスもよく、開会式に極めて適した会場であるとの意見が記載されております。\n　個別事項としましては、運営席及びメディア席については、運営のための仮設座席の設置を検討することや、上層スタンドに別途必要な数のメディア席を増設することなどが提案されております。\n　輸送、交通につきましては、大型バスまたは自動車の利用者向けに、会場のすぐ横に適切な乗降車場が必要であり、大会スポンサー等の駐車スペースも必要とされております。\n　その他必要な施設につきましては、武蔵野の森総合スポーツ施設は、ホスピタリティー、国際放送センター、スタッフ用施設などに提供することが期待できるとされております。\n　資料を一枚おめくりください。資料第４号、ラグビーテストマッチについてでございます。\n　まず、去る六月二十五日に行われたラグビーテストマッチ、日本代表対スコットランド代表についてでございます。\n　概要についてですが、東京スタジアムにおいて、公益財団法人日本ラグビーフットボール協会の主催により開催されました。当日の入場者数は三万四千七十三人でした。\n　続きまして、本テストマッチにおける都の主な取り組みについてでございます。\n　一点目は、交通アクセスについてです。本大会では、復路のみ、ＪＲ中央線の武蔵境駅、小田急線の狛江駅、そして京王線の調布駅の三系統のシャトルバスの運行を実施いたしました。また、京王線飛田給駅において特急、準特急の臨時停車が行われました。\n　二点目は、会場内動線についてです。ＶＩＰ用の駐車場として北側駐車場を使用し、駐車場などからスタジアムへの誘導員を配置しました。\n　また、三点目のスタジアム内のアクセシビリティーについては、車椅子使用者のための駐車場や観戦スペースをスタジアム内に確保いたしました。\n　これらの取り組みを通じて得られた課題についてご説明いたします。\n　一点目は、交通アクセスについてでございます。シャトルバスの往復路線や系統の多様化を図るとともに、試合終了時の飛田給駅周辺の混雑緩和や甲州街道の渋滞対策を講じる必要がございます。\n　二点目は、会場内動線についてです。駐車場などからスタジアムへのスムーズな動線を確保するとともに、ＶＩＰ動線と一般客動線をすみ分ける必要があります。また、二〇一九年大会時には、ＶＩＰや関係者用の駐車場を十分に確保する必要があります。\n　三点目は、スタジアム内のアクセシビリティーについてです。車椅子使用者など障害者を案内するボランティアの配置や、障害者が使いやすい動線の確保が必要です。\n　その他として、多数の来場者に対する対応ノウハウを本番までに蓄積するとともに、試合の前後に飲食を楽しむなど、ラグビー特有の観戦行動を踏まえた飲食の確保などの対策を講じていく必要がございます。\n　次に、ラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯについてでございます。\n　概要についてですが、テストマッチと同日、東京スタジアム敷地内のアジパンダ広場及びアミノバイタルフィールド等で開催しました。主催は東京都及び公益財団法人東京都スポーツ文化事業団で、約一万九千人の方にご来場いただきました。また、約五十名のボランティアにご協力をいただきました。\n　続きまして、本フェスティバルにおける主な取り組みについてでございます。\n　一点目は、イベント運営についてでございます。アジパンダ広場では、パブリックビューイングや、近隣三市のご協力を得て府中ばやしや和太鼓など日本文化を発信するとともに、スコットランド・バグパイプ演奏など、対戦相手であったスコットランドの文化を発信しました。また、十二開催都市や近隣三市のブースを設置するとともに、アミノバイタルフィールドにおいてストリートラグビー大会や、ラグビー選手による小学生を対象としたラグビークリニックを実施し、大変盛況でございました。さらに、試合終了後、二十二時三十分までフードコーナーを営業しました。\n　二点目は、ボランティアについてでございます。近隣三市や大学等からボランティアに参加していただき、来場者の誘導やラグビー体験の補助等に協力していただきました。\n　三点目は、イベント会場へのアクセス等についてでございます。観客動線上において、ボランティアによる協力や看板設置などで誘導を行いました。さらに、入退場口では簡易手荷物検査を実施いたしました。\n　続きまして、これらの取り組みを通じて得られた課題についてでございます。\n　一点目は、イベント運営についてです。当日は、ラグビーストラックアウトやウィルチェアラグビーなど体験型のコンテンツが大変盛況でございましたので、こうしたコンテンツの充実が有効であるとともに、より魅力ある飲食ブース等を展開する必要があります。また、試合終了後も楽しめるよう、集客や盛り上がりを確保していく必要がございます。さらに、大会とより一層の連動を図り、イベントのさらなるＰＲを図っていく必要がございます。\n　二点目は、ボランティアについてです。本イベントにおけるボランティアの募集期間は短期間でありましたが、本番に向けては、早い段階から募集を行い、ボランティアが主体的に参画できる体制を構築していく必要があります。また、二〇二〇年大会も踏まえて、ファンゾーン及び大会運営に向けた必要人員の確保及び育成が必要でございます。\n　三点目は、イベント会場へのアクセス等についてです。イベント会場へ的確に案内するために、効果的に誘導員を配置するとともに、イベント会場への入退場口を複数設置するなど、円滑な動線を確保するための工夫を図る必要があります。\n　説明は以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "報告は終わりました。\n　この際、資料要求のある方は発言を願います。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "それでは、資料要求はなしと確認をさせていただきます。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2016/8/31",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-04.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時十七分開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長伊藤こういち君\n副委員長相川　　博君\n川松真一朗君\n斉藤やすひろ君\n山崎　一輝君\n石川　良一君\n徳留　道信君\n今村　るか君\n秋田　一郎君\n吉田　信夫君\n欠席委員　なし\n出席説明員\nオリンピック・パラリンピック準備局局長塩見　清仁君\n次長理事兼務岡崎　義隆君\n技監上野　雄一君\n技監三浦　　隆君\n技監小野　恭一君\n理事小山　哲司君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長岡安　雅人君\n連絡調整担当部長立田　康雄君\n自治体調整担当部長井上　　卓君\n事業推進担当部長計画調整担当部長兼務戸谷　泰之君\n運営担当部長田中　　彰君\nパラリンピック担当部長障害者スポーツ担当部長兼務萱場　明子君\n大会施設部長根本　浩志君\n競技・渉外担当部長小野　由紀君\n開設準備担当部長鈴木　一幸君\n施設担当部長花井　徹夫君\n施設整備担当部長小野　幹雄君\n輸送担当部長選手村担当部長兼務朝山　　勉君\nスポーツ施設担当部長田中　慎一君\nスポーツ推進部長小室　明子君\nスポーツ計画担当部長川瀬　航司君\nラグビーワールドカップ準備担当部長国際大会準備担当部長兼務土屋　太郎君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n報告事項（質疑）\n・開催都市マークについて\n・公認チームキャンプ地について\n・ラグビーワールドカップリミテッドによる会場視察について\n・ラグビーテストマッチについて\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項に対する質疑を行います。\n　初めに、理事者の欠席について申し上げます。\n　丸山連携推進担当部長は公務のため、本日の本委員会に出席できない旨の申し出がありました。ご了承願います。\n　次に、報告事項、開催都市マークについて外三件に対する質疑を一括して行います。\n　本件につきましては、いずれも既に説明を聴取しておりますので、直ちに質疑を行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "先日の報告事項に対しての質疑を何点か始めさせていただきたいと思います。\n　まず、ラグビーテストマッチについてお伺いをしたいと思います。\n　ことしの一月の本委員会での質疑から七カ月余りが経過をいたしました。この間、ラグビーワールドカップリミテッドによる会場視察、そして、開催都市マークの決定、また、公認チームキャンプのキャンプ地の募集など、重要なステップが踏まれてまいりました。六月には、日本代表とスコットランド代表によるテストマッチが東京スタジアムと豊田スタジアムで行われました。とりわけ六月二十五日の東京スタジアム戦は、三万四千人を超える観客のもとで、テストマッチ初の天覧試合にふさわしい大熱戦になったわけであります。\n　東京都議会ラグビーワールドカップ二〇一九日本大会成功議員連盟として、東京スタジアムで試合を観戦し、三年後の本番を見据えて大会運営状況を確かめ、ラグビーファンの熱気を肌で感じてまいりました。\n　当日、スタジアム内で開催されたラグビーワールドカップ二〇一九を成功させる集いに参加して、日本ラグビーフットボール協会やラグビーワールドカップ二〇一九組織委員会、各開催都市や都内市町村の代表者と大会成功に向けて結束を固めたところでもあります。\n　また、二〇一五年イングランド大会においては、都議会は現地で既に大会運営、人の流れなどをしっかりと視察してまいりました。都議会としても、組織委員会や都と共通土俵に立ち、大会を成功に導いていきたいと思います。\n　このように、我が党は、ラグビーワールドカップに向けた動きの節目節目で、議会での質疑を初め、あらゆる機会を捉えて都に提案を行ってきました。本日の質疑では、都からの報告事項をもとに議論を深めてまいりたいと思います。\n　まず初めに、六月の日本代表対スコットランド代表のテストマッチについて伺います。\n　ラグビーワールドカップは、現地で見ると、試合を楽しむ雰囲気を観客がつくるということがよくわかるわけです。試合前からファンゾーンで飲み、エールを交換して、その雰囲気で試合に臨む、そして、スタジアムでは、選手と観客が一体となってドラマがつくられるということでもあります。我々もそこを目指して、三年後のラグビーワールドカップの準備をしっかりとしていかなければなりません。\n　東京スタジアムは、サッカーＪリーグや大規模コンサートは数多く行われておりますが、ラグビーの国際試合はほとんど行われていない。今回のテストマッチを都やスタジアムが今後準備にどう生かしていけるかが問われているわけであります。\n　都はこれまで、テストマッチにおいて運営、ノウハウの蓄積や機運醸成などに積極的に取り組んだとの説明をしてまいりました。\n　そこでまず、確認の意味も含め、テストマッチにおける都の具体的な取り組みについて伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "今回のテストマッチをラグビーワールドカップの開催準備を進める上での絶好の機会と捉えまして、目的を持って取り組んでまいりました。\n　まず、運営ノウハウの蓄積につきましては、ラグビー国際試合ならではの観客動線や会場の使用状況などの確認に加えまして、試合当日の周辺道路における混雑状況などを調査するとともに、三鷹、府中、調布の地元三市や大学などのボランティアの方にもイベントにご協力をいただくなど、運営面での経験の蓄積を図ってまいりました。\n　機運醸成につきましては、昨年のイングランド大会におきますファンゾーンを参考に、他の開催都市、組織委員会等と連携いたしまして、ラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯを開催いたしました。\n　また、開催都市マークののぼり旗を新たに作成いたしまして、観客の案内誘導や機運盛り上げに活用いたしました。\n　今回の取り組みを通じて得られた経験はもとより、今後行われるさまざまなイベントなどの機会を捉えまして、ノウハウの蓄積と改善を重ね、大会準備に確実に反映してまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "私もこのテストマッチの前にイベント会場に足を運びましたが、会場内は飲食やステージイベント、ラグビー体験を楽しむ人で大変にぎわっていたわけであります。\n　今の答弁の中で、昨年のイングランド大会を参考にしたとの説明がありましたが、先行大会の取り組みを現地で学び、その経験を実際に試してみることが大切なことでもあります。来場者や運営サイドで仕事をした人の声を聞き、課題を洗い出して、より多くの方々に満足してもらうように改善していくべきと考えます。\n　そこで、ラグビーフェスティバルの来場者の反応はどうであったか、また、それに対する都の考え方をお聞かせいただきたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバルでは、観客の視点からの課題を収集するため、来場者に対するアンケート調査を行いました。この調査結果によりますと、体験イベントや二〇一九年大会の開催都市のご当地食材を使用した飲食ブースが好評でございました。また、アンケートにご協力をいただいた全員から、今後もこのようなイベントがあったら参加したいとの回答をいただきました。\n　一方で、ラグビーフェスティバル会場への行き方がわかりにくいですとか、会場へのゲートが一カ所しかなく遠回りしないとたどり着けないなどの意見もございました。誘導員の配置や場内案内など、来場者の動線について工夫、改善すべき課題があったと認識してございます。\n　今後、こうした機運醸成の取り組みをさらに進める中で、今回得られた意見や課題を踏まえまして、二〇一九年大会により多くの方が来場し、楽しんでいただけるようなファンゾーンの計画に生かしてまいりたいと考えてございます。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "イベント会場では、試合の終了後に飲食ブースを開いているだけでなく、映像を流すなど、会場を盛り上げ、試合の余韻を楽しめる雰囲気づくりがもう少しあった方がよかったのではないかと思います。\n　今後とも、来場者の声を集め、試合終了後も含め、二〇一九年大会に向けた準備を生かす努力を継続していただきたいと思います。\n　さて、ことしの第一回定例会で我が党は、東京スタジアムの交通アクセスについて質問し、都からは、課題を整理し、地元市との連携協力をしながら検討を進めていくとの答弁がありました。今回のテストマッチは三万四千人を超える観客やＶＩＰが観戦に訪れるラグビーの国際試合ということで、都やスタジアム、警察、交通事業者など、関係機関にとってもよい経験になったと思います。\n　例えば六月二十五日は、試合の開始前の夕方、京王線の人身事故による運転見合わせがあり、多くの観戦客がその影響を受けたとのことであります。また、調布インターチェンジ付近では渋滞が発生しておりました。今回の事例をよく分析して、大会当日に起こり得るさまざまな状況に対応できるよう、会場にアクセスする手段の多様化など、交通アクセスについてしっかりと検討をする必要があると考えます。\n　そこで、テストマッチ当日の交通アクセスの状況と今後の改善策について見解を伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "テストマッチ当日には、東京スタジアム周辺における交通アクセスの課題を明らかにするため、自動車や歩行者の交通量、鉄道やバスの利用状況、駅周辺の混雑状況などにつきまして調査を行いました。\n　この調査によりますと、試合の開始の前後、調布インターチェンジの出入り口付近でタクシーの台数が全車両の約四割となってございました。これは、京王線の運転見合わせによりまして、観戦客が鉄道からタクシーに振りかえたことなどが影響したものと考えてございます。\n　また、試合終了後は、多くの観客が京王線飛田給駅へ移動したため、駅周辺が大変混雑いたしまして、甲州街道では、東京スタジアム出入り口付近から調布インターチェンジ付近まで渋滞がございました。\n　本番に向けましては、シャトルバスの往路、復路の運行やＪＲ中央線方面への路線の確保、シャトルバス運行情報の事前周知などを通じまして観客の足の分散を図るとともに、車両動線の工夫などにつきまして検討してまいります。\n　今後、本年六月に設置いたしました、警察、道路管理者、交通事業者、組織委員会、東京スタジアムなど関係機関で構成されます東京スタジアムの会場周辺及びアクセス検討プロジェクトチームにおきまして幅広い議論を重ね、課題の解決に向けた対策を講じてまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "今回の入場者数は三万四千人だったわけでありますが、三年後に向けては東京スタジアムが満席となる五万人、すなわち今回の一・五倍の方々が来場すること、さらには、ファンゾーンだけに来る来場者数も見込んだ対策を講じるべきであると考えます。今答弁のあった交通アクセスについて、しっかりと対策を講じてほしいことを強く要望しておきたいと思います。\n　こうした対策を講じていく上では、シャトルバス乗り場やＶＩＰ、選手、大会関係者用の駐車場、ホスピタリティー施設などを確保し、それらの拠点とスタジアムをスムーズに移動するための動線を確保する必要もあると考えます。そのためには、東京スタジアム周辺の土地を上手に活用することも重要と考えます。\n　今後、ラグビーワールドカップの成功に向けてスタジアム周辺の土地活用を含め、さまざまな対策を講じる必要があると考えますが、対応策の検討に当たっては、地元市など関係機関との連携協力が不可欠であると考えます。周辺土地活用について、二〇一九年大会に向けてどのように検討を進めていくのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーテストマッチを通じまして、シャトルバスの発着場やＶＩＰ用駐車場、ホスピタリティー施設の場所の確保がいかに重要であるかということを改めて認識しました。テストマッチにおけます交通量調査の結果や、東京スタジアム、周辺の土地、施設の活用も踏まえまして、二〇一九年大会開催のときにおけます施設配置案を検討してまいります。\n　そのため、今年度、専門的観点から施設配置案について調査を開始しておりまして、この中で過去事例の調査や東京スタジアム周辺施設の調査などを行います。その上で、先ほどご答弁いたしましたプロジェクトチームを活用しまして、地元三市及び関係者等とさまざまな角度から調整、検討を重ねまして、二〇一九年大会におけます施設配置案を取りまとめてまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "大会の成功に向けては、ただいま答弁のあったように、広域的な視点に立った協力関係の構築が必要であります。開催準備に当たり、地元三市はもとより、多摩地域の全自治体に本気になって取り組んでもらう必要があると思います。そのためには、地元自治体との連携は極めて重要であります。\n　六月のテストマッチは、地元三市にとっても、ラグビーの国際試合とはどういうものかを知るよい機会だったと思われます。都もこれまで地元三市等との連携が不可欠だと何度も説明をしてきました。\n　そこで、今回のテストマッチで地元三市とどのような連携を図ってきたのか、また、機運醸成における地元三市との連携の重要性についてどのように認識をしているのか、お聞かせいただきたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "二〇一九年大会を成功させるためには、スタジアムの地元にまちぐるみでワールドカップを迎えていただくことが大切でございまして、ご指摘のように、地元三市との連携は大変重要でございます。\n　今回のテストマッチに合わせて開催しましたラグビーフェスティバルでは、地元三市にステージイベントやボランティアなどに協力をいただくとともに、ブースで地元三市をＰＲするなど、地元多摩の魅力を発信してイベントを大きく盛り上げていただきました。\n　また、同日、東京スタジアム内で地元三市を初め都内市町村の首長、議長等を招待いたしまして、ラグビーワールドカップ二〇一九を成功させる集いを開催いたしまして、組織委員会など他の関係者とともに連携強化に向けたキックオフとしたところでございます。\n　今回の取り組みを契機としまして、二〇一九年大会の成功に向け、地元三市と課題やノウハウを共有するとともに、今後も機運醸成などさまざまな場面で連携を強化し、着実に大会準備を進めてまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "地元自治体にラグビーの国際試合がどういうものかを伝えていくことは、二〇一九年大会の準備を進める上で大変大切なことだと思います。二〇一九年大会に向けて、今後ともラグビーの国際試合の経験を重ね、ＶＩＰ対応やファンゾーンの運営などに十分習熟していってほしいと考えます。\n　次に、ラグビーワールドカップリミテッドによる会場視察について質問をいたします。\n　先月の本委員会において、四月にラグビーワールドカップリミテッドによる会場視察が行われ、六月の視察報告書では、東京スタジアムは開会式に極めて適した会場という評価であったとの都からの報告がありました。\n　一方、照明の改良や運営のための仮設座席の設置、メディア席の増設など、ラグビーワールドカップの開会式、開幕戦を実施するに当たっての課題も明らかにされました。\n　東京スタジアムは、平成十三年三月の開業から既に十五年がたち、最新鋭のスタジアムから見れば、施設面や機能面でやや見劣りするのではないかとの懸念がございます。\n　今後、東京スタジアム、武蔵野の森総合スポーツ施設とともに、多摩地域のスポーツ拠点となるのにふさわしい施設としていく必要があります。二〇一九年のラグビーワールドカップと翌年のオリンピック・パラリンピックを絶好のチャンスと捉え、時期を逸することなく、必要な改修を行うべきであります。\n　そこで、ラグビーワールドカップリミテッドの視察報告書の内容を踏まえ、今後どのようにスタジアムを改修していくのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "ラグビーワールドカップリミテッドの視察報告書では、競技用照明の大幅な改良や、メディア席の増席の必要性などが指摘されました。これらの指摘事項につきましては、組織委員会との役割分担のもと、連携して対応していく必要があります。\n　また、臨場感、競技環境、ホスピタリティーの向上などのための改修や、老朽化した設備等の更新やバリアフリー化など、改修を進めていく必要があります。\n　こうした改修工事を着実に進めていくため、昨年度は施設面での課題について調査を行い、想定される各工事について、法規制や施設運営に与える影響などの制約条件を確認いたしました。\n　今後は、ラグビーワールドカップ組織委員会及び東京オリンピック・パラリンピック競技大会組織委員会等と連携し、工事内容及び工事時期の詳細について検討を行うとともに、施設休館による施設利用者への影響を最小限に抑えるため、工期の縮減等の工夫を検討し、本年度中に改修整備計画として取りまとめてまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "スタジアムは選手にとって晴れの舞台であり、観客にとって非日常的な感動を味わえる空間でもあります。組織委員会とよく調整をしながら、万全の体制で準備を進めてほしいと思います。\n　また、芝についても、日本の天然芝の質についてラグビーワールドカップリミテッドと組織委員会の主導によるさらなる調査が必要とされておりますが、都は、組織委員会にしっかりと協力をしていただきたいと思います。\n　次に、公認チームキャンプ地について質問をいたします。\n　組織委員会から五月二十四日に公認チームキャンプ地の選定プロセスが発表され、自治体からは応募の受け付けが八月から始まりました。チームキャンプ地は受け入れた自治体にとって、世界一流のラグビー選手と地元の交流や、チームキャンプ地マークを使ったＰＲ等を通じて国内外での知名度の向上が図られるなど、多くのメリットが期待されるわけです。\n　公認チームキャンプ地の選定は組織委員会の役割であることは承知をしておりますが、意欲のある自治体が公認チームキャンプ地の募集に立候補できるよう、都としてもサポートをすべきであると考えます。見解を伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "公認チームキャンプ地の受け入れは、ご指摘のように、受け入れた自治体にとってメリットが期待できます。さらに、大会に向けた機運の醸成、チームキャンプを受け入れた経験がレガシーになるなど多くの効果が期待できます。\n　一方、公認チームキャンプ地の選定プロセスに関する情報は総務省のウエブページ上で公開されておりまして、応募したい自治体がアクセスできるよう、都は、都内の全区市町村に対し必要な情報を提供してまいりました。\n　今後とも、都内自治体に対し適時適切に相談、情報提供をきめ細かく行うなど、積極的に支援してまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "都として、区市町村へのわかりやすい情報提供をお願いしたいと思います。\n　都の説明によれば、公認チームキャンプ地の候補地として選定されるための要件として、天然芝の練習グラウンドや屋内練習場などのトレーニング施設、宿泊施設が必要とのことであります。公認チームキャンプ地を受け入れる意欲があっても、必要な全ての施設を既に用意できている区市町村は限られるのではないかと思います。\n　区市町村がキャンプ地となれば、ラグビーワールドカップ後も地域のスポーツ拠点として幅広い活用が期待でき、大会のレガシーとなるわけです。都として施設面の支援についても今後検討すべきでないか、このことを私も強く要望しておきたいと思います。\n　今後、ラグビーワールドカップリミテッドの視察報告を受けて、年内には会場運営計画が組織委員会より作成される予定とのことであります。ラグビーワールドカップでは、ＶＩＰや大会スポンサーなどのゲストをもてなすホスピタリティースペースを用意し、そこで交流や商談等が行われるわけであります。こうしたラグビーならではの観戦スタイルにも対応できるよう、都は組織委員会とこれまで以上に連携を図り、時期を逸することなく、しっかり準備を進めてほしいと思います。\n　そこで、最後に、ラグビーワールドカップの成功に向けて、開催準備に取り組んでいく局長の決意を伺います。\n"
            },
            {
                "Speaker": "塩見オリンピック・パラリンピック準備局長",
                "Utterance": "さまざまな視点から貴重なご質問をいただきました。\n　六月二十五日は、二〇一九年大会の開会式、開幕戦が行われる東京スタジアムで、ラグビーワールドカップ成功議連の先生方、そして、都内市町村の首長、議長の皆様を初め、多くの関係者にお越しをいただき、天皇皇后両陛下のご臨席のもと、ラグビーテストマッチを行うことができました。日本代表は惜しくも試合には敗れましたが、スコットランド代表をノートライに抑えるなど果敢に戦ったものと考えております。\n　そこで、今回の取り組みを通じまして、交通アクセスや会場内のスムーズな動線の確保、ホスピタリティー施設や駐車場等のゾーニング、そして、ファンゾーンにおけるコンテンツの充実の必要性など、さまざまな課題が明らかとなったわけであります。こうした得られた課題を確実に大会準備に生かしてまいります。\n　さらに、施設面においても、東京スタジアムを世界が注目する国際スポーツ大会を迎えるのにふさわしい会場とするため、必要な改修を進め、隣接して新たに整備される武蔵野の森総合スポーツ施設とともに、多摩地域のスポーツ拠点を形成してまいります。\n　二〇一九年大会まで残すところあと約三年となりました。今後、大会開催に向け、都といたしましても、ＶＩＰなど大会ゲストを受け入れるホスピタリティースペースの用意を含め大会準備に取り組んでまいります。\n　今後とも、都議会の先生方を初め、組織委員会など関係者とスクラムをがっちりと組み、アジア初開催となるラグビーワールドカップを成功させるとともに、その成功を二〇二〇年大会へつなげていけるよう万全の準備を進めてまいります。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "最後の局長の答弁の中で、ラグビーワールドカップを成功させることが、また二〇二〇年のオリンピック・パラリンピックにつなげていく、本当に重要な二〇一九年だと思います。ぜひ皆さん方も、ラグビーのワールドカップ二〇一九年大会が成功しなければオリンピックの成功もないという意気込みで、私たちとともに一緒に頑張っていただきたいと思います。よろしくお願いいたします。\n　以上で質問を終わります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "私の方からは、ラグビーテストマッチに関連する質問を中心に質問をさせていただきます。\n　先日の八月二十六日に、二〇一六年から一七年にかけての日本のトップリーグが開幕をしたところでございます。私も、雨の中でございましたが、秩父宮ラグビー場に足を運びまして観戦をしてまいりました。各チームの中にワールドカップ・イングランド大会で活躍した選手を見つけると、南アフリカ戦からおよそ丸一年たつにもかかわらず、瞬時に熱い感動が沸き上がってまいります。\n　そして、世界最高峰といわれるスーパーラグビーに日本のプロチーム、サンウルブズが参戦をいたしました。ことしの二月から七月まで十七試合にわたりクオリティーの高いゲームを戦い切る中で、六月二十五日に天皇皇后両陛下がご臨席のもとで、スコットランドと日本代表のラグビーテストマッチが開催されたわけでございます。\n　当日の東京スタジアムでのこのテストマッチには、先ほどお話ありましたけれども、約三万四千人の観客が集まりました。主催の日本ラグビーフットボール協会によれば、観客数の記録が残るテストマッチでは過去最多とのことであります。スタジアムが観客でいっぱいになれば、試合は大きく盛り上がりますし、また、選手の士気も上がります。\n　ラグビーファンがふえるのであれば、一人でテレビ観戦するのもよいのですけれども、やはり競技場に足を運んでいただきまして、選手と会場の観客が一体となって勝利を共有することで、喜びが何倍にもなるものであると思います。\n　そこでまず、集客努力が大切だと思いますけれども、この六月のテストマッチにおける都の集客面での取り組みについてお伺いをしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "六月のテストマッチは、二〇一九年大会の機運醸成の絶好の機会であると捉えまして、イベントとテストマッチとの集客面での相乗効果を狙って、東京スタジアムの敷地内で飲食やパブリックビューイング、ラグビー体験などを内容とするラグビーフェスティバルを開催することといたしました。\n　フェスティバルの事前告知に当たりましては、日本ラグビーフットボール協会と協力いたしまして、お互いホームページやチラシにテストマッチとフェスティバルを併記するなど、一体的なＰＲを行いました。\n　また、都では、沿線の駅や電車内、都のスポーツ施設での広告掲出、区市町村やスポーツ関係団体への周知、ホームページやＳＮＳなどによる事前告知を行いました。\n　特に東京スタジアムの近隣には、開催日直前にチラシの新聞折り込みなどを行いまして、集客を図ったところでございます。さらに、ラグビー人気を盛り上げるには一人でも多くの方にテストマッチを観戦していただくのが早道だと考え、協会にご協力いただき、六月一日の「広報東京都」を使いまして、都民観戦招待を行ったところでございます。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "なるほど、今のご答弁を伺いますと、都の集客努力、具体的にさまざまな手を打っていたことがわかりました。\n　ファンゾーンは、ロンドンに、イングランド大会に行った議連のメンバーから、大変ファンゾーンでの交流が大会、試合そのものをとても盛り上げていく効果があるということで、ラグビーの一つの特徴として、飲食を伴いながらラグビー観戦ができる、そういった品位のあるファンによって支えられているスポーツということが、またラグビーの特徴であるようでございます。できるだけそういったファンゾーンを楽しむこともあわせまして、例えば分散して集まって、分散して帰っていくことも、これも非常に重要であると思いますので、私も、今回そういう面では、ファンゾーンの重要性を現場で認識したものでございます。\n　また、「広報東京都」を活用して都民観戦招待を行ったということを、今ご答弁ございましたけれども、大変よい企画だと思います。今後は、テレビ媒体などの活用なども通したり、チケットの販売促進も検討してはどうかと、これは提案しておきたいと思います。\n　今回の報告書を拝見いたしますと、このテストマッチで得られました課題の中に、試合終了後の京王線飛田給駅周辺の混雑の課題というのが挙げられております。私も飛田給駅を利用して参ったわけでございますけれども、特に東京スタジアム周辺の道が歩行者で混み合っておりました。Ｊ１リーグのＦＣ東京の一試合平均の観客動員数は約二万五千人程度ですから、二〇一九年大会ではこの二倍、先日のテストマッチの約一・五倍の五万人が来場を目標に、また、来場することを想定して対策を考えなければならないわけであります。\n　スポーツ祭東京二〇一三では、スタジアム周辺道路の一部を規制して大会用に使った例がございました。また、話題になりましたけれども、二〇一四年の六月にはＡＫＢ４８の大島優子さんが卒業コンサートを開催した際には、約五万人の観客が動員されたというふうに報道されておりました。\n　こうした過去のイベントの開催時の経験やこのテストマッチで得た課題を踏まえまして、地元市や警視庁、道路管理者などの関係者間で課題認識を共有して、スムーズな動線確保など、歩きやすい環境づくりを工夫すべきと考えますが、見解を求めます。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "今回のテストマッチで東京スタジアム周辺における交通アクセスの課題を明らかにするため行った交通量調査の結果によりますと、観客の約七割が試合終了後に飛田給駅を利用してございます。\n　二〇一九年大会においても京王線が主要な動線の一つであることから、できる限りストレスなく、スムーズに移動できるような歩行者動線の工夫は重要でございます。\n　本番に向けましては、ご指摘のスポーツ祭東京二〇一三での事例も参考に、ＪＲ中央線などの鉄道駅をつなぐシャトルバスの運行による観客の動線の分散を含めまして、地元市や交通事業者、警察、道路管理者など関係者と幅広い議論を重ねまして、スムーズな動線の確保について対策を講じてまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "歩行者天国とまではいいませんけれども、本当に車両の規制というのは非常に重要であろうと思いました。歩いている中で信号待ち－－そんなに信号待ちが大変ではなかったんですけれども、倍になりますと大変な車と人の交錯が考えられますので、これは地元市や交通事業者、あるいは警視庁、道路管理者などの協議体ですね、既に設置されているようでございますけれども、その話し合いが重要であろうかと思いますので、よろしくお願いしたいと思います。\n　二〇二〇年オリンピック・パラリンピック東京大会では、翌年に行われる予定ですけれども、このエリアでは、東京スタジアムではサッカー、七人制ラグビー、そして近代五種が、そして、現在建設中の隣接する武蔵野の森総合スポーツ施設ではリオデジャネイロ大会で大変感動がありましたけれども、ダブルスで金メダルを獲得したバドミントンなどの競技が開催される予定になっております。\n　二〇一九年大会の開催に当たりましては、翌年の二〇二〇年の五輪大会と一体となって、将来のまちづくりへのレガシーとなるようなソフト、ハード両面にわたる課題解決を図るべきだと考えるものです。\n　さらに、二〇一九年大会では、交通アクセスのみならず、ハンディキャップの有無にかかわらず、気持ちよく、楽しく観戦できるようにすることが競技施設でも大切でございます。\n　そこで、東京スタジアム内でのバリアフリー対策についてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムは、二〇二〇年大会において、近代五種や七人制ラグビーなどの競技会場となることから、仮設対応も含め、Ｔｏｋｙｏ二〇二〇アクセシビリティ・ガイドラインの実現を目指すこととしております。\n　障害のある方もない方も、利用しやすく快適に観戦できる施設の提供を行うことは、二〇一九年大会の成功にとっても重要な要素であります。このため、車椅子席の増設や手すりの設置など、東京スタジアムのバリアフリー改修については二〇一九年大会までの整備完了を目指し、今後、検討を行ってまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "ご答弁にありました、まさにこのエリア、この競技場も、交通アクセスなどを含めまして、二〇二〇年大会に向けて、一年前倒しの準備をしているという認識を改めて実感いたしました。\n　また、別の角度ですけれども、外国人観戦者への心遣いも忘れてはならないと思います。テストマッチでは、私がちょっと残念に思いましたのは、試合後、外国人観客の方々に、スコットランドの勝利おめでとうと声をかけるような気持ちに自分もなかなかならなかったわけでございます。大変惜しい試合でございましたけれども、悔しい気持ちの方が先立ちまして、自分から積極的に交流するということがなかなかできなかったわけですが、外国の観戦客の方に、他のチームを応援している方に対しても、スコットランドおめでとうなどと声をかける日本人客の姿をもっと見たいと、このように感じて帰ってまいりました。\n　飛田給の駅のホームで電車を待っている間も、それらしい方が通るんですけど、誰も声をかけないと、そういうような状況でございましたので、ぜひともこれはホスピタリティーという点で改善していきたいと思うんです。\n　また、イングランド大会に参加した議連のメンバーの方から聞きましたけれども、この大会では、優勝候補の南アフリカを、ランキングでかなり格下の日本が逆転勝利した際に、多くの南アフリカのファンの、敵チームのファンの方からも率直に日本の勝利をたたえる光景が多く見られたと伺いました。試合後はもっと相手チームのファンに声をかけてたたえ合う、そういったことも大事なのではないかと思いました。\n　ラグビー憲章を改めて読んでまいりましたけれども、以下のような一文がございました。引用しますけれども、ラグビーは、成人の男性にとっても女性にとっても、少年にとっても少女にとっても価値あるスポーツである、ラグビーは仲間の競技者との間のチームワーク、理解、協力、そして尊敬をつくり上げる、そのもとになるのは、それらがいつでもそうであったように、参加する喜び、ゲームが要求する勇気とスキル、関与する全ての人々の人生を豊かにするチームスポーツへの愛、そしてゲームにおいて共有される、興味を通して築かれる生涯の友情という言葉が書かれておりました。\n　チームのファンが互いに健闘をたたえ合うようになれば、観戦はより楽しくなり、大会も盛り上がっていく。それこそがまさにラグビー文化の一つであると思うわけであります。\n　そこで、そうしたラグビー文化を実現するための都の工夫についてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーには、戦いが終わればノーサイドとなり、お互いをたたえ合う文化が深く根づいてございます。\n　昨年のイングランド大会では、試合会場周辺で日本人が日本代表のすばらしい活躍について声をかけられ、ジェスチャーや会話でエール交換がなされるシーンが多く見られました。こうした声かけは、大会を支えるボランティアだけでなく、他のチームの観客からもごく自然に行われていたというのは、先生ご指摘のとおりでございます。\n　都といたしまして、都主催のスポーツイベントやホームページ、ＳＮＳなどでラグビーの楽しみ方や応援スタイルなど、ラグビー文化を広く発信してまいります。また、こうした観戦スタイルを二〇一九年大会で実現する上で、ボランティアに盛り上げ役になっていただくことも大変有効であると考えておりまして、大会を盛り上げる観点から、組織委員会と連携いたしまして、ボランティアの育成を図ってまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "次に、ラグビーファンをふやすための普及啓発の活動についてお伺いしたいと思います。\n　ことし一月の特別委員会でも申し上げましたけれども、ラグビーファンの裾野を広げる上で、ラグビー体験などを通じましてラグビーに触れる機会をつくることは大変有意義なことだと思います。加えて、東京スタジアムでは、二〇二〇東京大会の七人制ラグビーの会場にもこのスタジアムが当たっているわけでございます。\n　今回のリオのオリンピック大会におきましては、七人制ラグビーの男子日本代表が強豪のニュージーランドを破るという大金星を上げ、ベストフォーという大変な大快挙だと思いますけれども、なし遂げました。ラグビーワールドカップと七人制ラグビーの人気の相乗効果も狙って、ぜひともラグビーの普及啓発に取り組んでいただきたいと思います。\n　ラグビーファンにいたしますと、十五人制と七人制、厳密には違うんだと、違うスポーツなんだという方もおられるんですけれども、一般の方からすると、ラグビーということで、これは相乗効果が期待されるというふうに思っておりますので、ぜひともラグビーフェスティバルにおけるラグビーの普及の取り組みなどに、そういった相乗効果を狙った企画が非常に有効であると思うわけですが、こうした普及の取り組みと今後の方策について伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯでは、ラグビー普及を図るため、さまざまなラグビーの楽しみ方を紹介できるような企画としました。\n　具体的には、ラグビー体験では、人工芝フィールドにゴールポストを立ててラグビーの雰囲気を高めながら、ストリートラグビー大会や小学生を対象にしたラグビークリニックを開催いたしました。また、イベント会場では、ウィルチェアラグビー体験やラグビーのミニゲームのコーナーを設けました。ステージイベントでは、ラグビー日本代表選手にトークショーにご協力いただきまして、ラグビーの楽しさを伝えていただきました。\n　今後とも、ファンの裾野が広がるよう、七人制ラグビーを含めまして、都主催のスポーツイベントにおけるラグビー体験の実施やホームページ、ＳＮＳなどのメディアを利用した情報提供などを通じてラグビーの紹介に努めまして、普及を図ってまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "このラグビーというのは大変品位を重んじておりますし、そのコアな価値というか、非常にそういうものを大事にしているスポーツであるというふうに認識しておりますけれども、七人制ラグビーが大変話題になった今でございますので、裾野を広げるという意味では、七人制ラグビーやウィルチェアラグビーなどさまざまなラグビーのグループのスポーツなどの相乗効果を狙って、ぜひとも多くの都民の方に普及をしていただきたいと思うわけでございます。\n　最後の質問になります。\n　二〇一九年ラグビーワールドカップの開催に向けて、十二都市で着々と準備が進んでいるんだと思います。東京都以外の都市でも準備活動が本格化いたしまして、機運を各自治体で盛り上げていくために、開催都市マークが先般決定をいたしました。\n　いろんな視察で旅先に行ったりしますと、そういったラグビーの開催都市は、その都市の開催マークを活用して機運醸成を図っておりました。特に九州などは極めて盛り上がっておりまして、東京だけが聖地ではない、九州こそがということで、非常に勢いがあったわけでございますが、こうした開催都市マークが決定して、活用されているようでございます。\n　前回の委員会でご報告がありましたこの開催都市マークを、東京都はどのように活用していくのかをお伺いしたいと思います。\n"
            },
            {
                "Speaker": "川瀬オリンピック・パラリンピック準備局スポーツ計画担当部長",
                "Utterance": "開催都市マークは、二〇一九年大会の成功に向けて、開催都市が大会のＰＲや開催機運の盛り上げに使用できる有効なツールであります。\n　都は、開催都市マークを活用した広報ＰＲを推進するため、のぼり旗やクリアファイルを作成し、六月二十五日に開催されたラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯを皮切りに、都庁舎における掲示や、関係団体及び区市町村のイベント等においてもご活用いただけるよう、送付したところでございます。\n　今後、二〇一九年大会に向け、組み合わせ抽せん会等、節目となるさまざまな機会を捉えて開催都市マークを活用し、十二開催都市と連携を図りながら、開催都市マークを広くＰＲしてまいります。こうした取り組みを通じて、大会成功に向けた機運醸成を行うとともに、都民、国民の参加機運を盛り上げてまいります。\n"
            },
            {
                "Speaker": "斉藤委員",
                "Utterance": "質問は以上でございますけれども、この開催都市、東京だけではなくて日本大会でございますので、ほかの地域との連携や、この盛り上げを相互に図っていくことはとても重要であろうと思います。\n　この成功させる集い、テストマッチのときに各都市の代表が集まって、大変頼もしく思ったわけでございますけれども、各都市にはそれぞれラグビーとの文化、歴史がございます。そういったものを知っていくことも、日本全体でこのワールドカップを成功させるとても大事な鍵になろうかと思います。\n　そして、東北の釜石でございますけれども、新日鐵釜石といえば私が高校生時代も大変に強いチームでございました。そうした釜石を抱える岩手県、今、水害で大変な状況になっておりますけれども、東日本大震災の被災三県が笑顔で迎える二〇二〇年オリンピック大会でありたい、パラリンピック大会でありたいということがございます。\n　この二〇一九年大会も同じ思いで、全国の、そしてなかんずく岩手の釜石の方々、こういった方々が、本当に開催して、できてよかったと笑顔で迎えられるように、東京としても応援をしていってもらいたい、これを特に重ねて申し上げまして、私の質問を終わりたいと思います。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "一月のラグビーワールドカップ特別対策委員会の質疑の中では、二〇一九年ラグビーワールドカップが東京スタジアムで開催され、二〇二〇年のオリンピック・パラリンピックでも同じように東京スタジアムが競技会場の一つになっていることから、さまざまな準備の取り組みを、ラグビーワールドカップとオリンピック・パラリンピックについて一体的に進める重要性が強調されました。\n　オリンピック・パラリンピックの過大な財政負担をめぐる批判からも、ラグビーワールドカップ二〇一九年の開催にかかわる東京都負担の総経費についても節約に努めて、都民の理解、それから都民の暮らしとの調和を重視すること、都民への情報公開や透明性が不可欠だと思います。\n　一月のラグビーワールドカップ特別対策委員会の答弁では、東京都の開催都市の負担金は八億円と報告されました。しかし、分担金以外の開催都市経費については、答弁では、各自治体の開催都市の経費の規模につきましては、組織委員会による大会日程や試合数などの設定、各自治体の施策により今後決まってくるということでした。\n　それから七カ月間が経過をいたしました。七月十二日のこの本委員会で行われたラグビーワールドカップ二〇一九年開催に向けた四つの報告事項の説明のうち、特にラグビーワールドカップリミテッドによる会場視察についてと、ラグビーテストマッチについての二つの報告事項に関連して幾つかの質問を行います。\n　まず最初に、この間のラグビーワールドカップリミテッドの会場視察による指摘事項を踏まえて、施設計画については、二〇一九年のラグビーワールドカップ開催まで三年と迫った中で、二〇二〇年のオリンピック・パラリンピック大会と一体にしながら、独自の予算を含めて、いつまでにどのように具体化されるのかについてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "ラグビーワールドカップリミテッドの視察報告書では、競技用照明の大幅な改良やメディア席の増席の必要性などが指摘されました。これら指摘事項につきましては、組織委員会との役割分担のもと、連携して対応していく必要がございます。\n　また、臨場感、競技環境、ホスピタリティーの向上などの改修や、老朽化した設備等の更新やバリアフリー化などの改修を進めていく必要がございます。\n　こうした改修工事の内容やスケジュールにつきましては、今後、ラグビーワールドカップ組織委員会及び東京オリンピック・パラリンピック競技大会組織委員会等と連携して検討を進め、本年度中に改修整備計画として取りまとめてまいります。この計画とあわせて、改修のための予算につきましても検討を進めていくことになります。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "今年度中に改修整備計画を具体化していくという答弁でありました。\n　二つ目の質問は、ラグビーワールドカップリミテッドの会場視察や六月開催のテストマッチを通じて得られた諸課題の改善、解決に必要な経費は、施設改修費部分を除くとどれぐらいの予算規模になり、どのように確保されていくのかについてお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "今回のテストマッチ及びラグビーワールドカップリミテッドの会場視察では、交通アクセスや観客の動線、スタジアム内のアクセシビリティー、ファンゾーンの運営、ホスピタリティー施設や駐車場の確保など、運営面でのさまざまな課題が明らかになりました。\n　二〇一九年大会に向けては、これらの課題を踏まえつつ、交通アクセスや周辺施設の調査などを行いまして、必要な対策を講じてまいります。この対策とあわせて、必要な予算についても検討を進めていくこととなります。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "今後の開催都市の負担にかかわる予算規模についての質問に対しては、いずれも今後検討していくということでした。しかし、今後、可能な限り具体化を急いでいただいて、開催都市の総額を公表し、今度のこの本委員会など、議会での審議ができるように強く求めておきたいと思います。そうしたことが都民への情報公開、透明化への最小限の条件にもなると思います。\n　三つ目の質問は、七月のラグビーワールドカップ特別対策委員会の場でのラグビーワールドカップリミテッドによる会場視察についての説明では、今後、組織委員会は、各開催都市と会場運営計画を作成して、本年十二月までにラグビーワールドカップリミテッドに提出する予定となっていますけれども、この会場運営計画は都が負担する費用も含まれると思いますけれども、今後どのようにしてその予算が示されていくのかについてお伺いします。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "会場運営計画とは、組織委員会が策定する大会運営に関する計画であり、スペースの割り当て、諸室の活用、大会運営のための仕様等が記載されるものでございます。計画の策定に当たっては、都は、組織委員会と十分に協議してまいります。\n　会場運営計画は、本年十二月までにラグビーワールドカップリミテッドに提出される予定ですが、試合会場に求められる設備仕様等については、別途、都が本年度中に策定する改修整備計画に反映いたします。改修のための予算についても、改修整備計画とあわせて今後検討を進めてまいります。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "東京の開催都市経費が都民に批判を招くような過大にならないように、細心の注意を払って具体化されていくように求めたいと思います。\n　最後に、六月開催のテストマッチを通じて得られた諸課題の中の一つに、東京スタジアム内のアクセシビリティーの改善を求める課題が指摘をされています。この点についても、二〇二〇年のオリンピック・パラリンピック準備のために策定中のアクセシビリティ・ガイドラインに基づくハード、ソフトの両面での改善を一体的に進めて具体化すべきではないかと考えますけれども、どのように具体化される予定になっているんでしょうか。\n"
            },
            {
                "Speaker": "田中オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムは、二〇二〇年大会において近代五種や七人制ラグビーなどの競技会場となることから、仮設対応も含め、Ｔｏｋｙｏ二〇二〇アクセシビリティ・ガイドラインの実現を目指すこととしております。\n　ハード面の取り組みとしては、東京スタジアムのバリアフリー改修について、車椅子席の増設や手すりの設置など、二〇一九年大会までの整備完了を目指しているところでございます。\n　今後、ハード、ソフト両面から、障害のある方もない方も、利用しやすく快適に観戦できる環境整備に向けて検討を行ってまいります。\n"
            },
            {
                "Speaker": "徳留委員",
                "Utterance": "アクセシビリティ・ガイドラインに基づいて二〇一九年開催のラグビーワールドカップ、二〇二〇年開催のオリンピック・パラリンピックで積極的な具体化がされることは、障害のある人もない人も、安心・安全に観戦、参加できる競技会場のバリアフリーになると思います。それだけではなくて、東京全体のユニバーサルデザインのまちづくりにも大きく貢献するものであるということを強調して、質問を終わります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "それでは、私からも質疑をさせていただきたいと思います。\n　まず、開催都市マークについてでありますけれども、開催都市マークが決まり、今後ますます二〇一九ラグビーワールドカップに向けた機運が高まることが期待をされています。そこで、開催都市マークを広く都民に認識してもらい、二〇一九ワールドカップに向けた機運醸成に努める必要があるというふうに考えます。\n　そこで、都の取り組みを聞こうと思っておりましたけれども、既にお二人の方からも質疑がされましたので、このことについては省略をさせていただいて、次の質問に移りたいというふうに思います。\n　市区町村では、開催都市マークが使えないということであります。都内自治体でも開催都市マークが市民の目にとまるように、都は、都内の全自治体が積極的に広報啓発活動に取り組むことができるように、共催、後援事業などを通じ、機運醸成に協力して取り組む必要があると考えます。都の認識と自治体と連携した取り組みについてお伺いします。\n"
            },
            {
                "Speaker": "川瀬オリンピック・パラリンピック準備局スポーツ計画担当部長",
                "Utterance": "都は、昨年度、府中市及び町田市で実施されたラグビーワールドカップ二〇一五イングランド大会のパブリックビューイングイベントを共催いたしました。このように、都内自治体が実施するイベント等と連携し、二〇一九年大会に向け機運醸成を図っていくことは重要なことでございます。\n　今後、都が都内自治体とラグビーワールドカップの機運を高める共催イベントを実施する際には、チラシに開催都市マークを印刷するなど、開催都市マークを積極的に活用することにより、他の自治体と連携した機運醸成を図ってまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "それでは次に、公認チームキャンプ地について伺いたいと思います。\n　チームキャンプ地マークは、公認チームキャンプ地として選定された自治体が使用することができるということであります。開催都市マークのように自治体名を入れることができるのか、まずお伺いをいたします。\n　また、決定は来年の夏以降であるということでありましたけれども、都内で公認キャンプが行われることは、ワールドカップの成功に向け大変重要なことだというふうに考えます。\n　私はこれまでも、都は公認チームキャンプ地となることを希望する自治体と連携していくべきというふうに申し上げてまいりましたけれども、都の取り組み状況をお伺いします。\n"
            },
            {
                "Speaker": "川瀬オリンピック・パラリンピック準備局スポーツ計画担当部長",
                "Utterance": "チームキャンプ地マークにつきましては、開催都市マークとは異なり、チームキャンプ地に選定された自治体の名前は入らず、マーク下部に片仮名及び英字でチームキャンプと表示されます。\n　公認チームキャンプ地の選定は、組織委員会の役割でございます。都としましては、都内自治体に対し適時適切に相談、情報提供をきめ細かに行うなど、積極的に支援してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "公認チームキャンプ地に関する説明会が、都内を初め全国三カ所で行われたというふうに聞いています。全体でどのくらいの自治体が参加をし、さらには、都内の自治体が何自治体ぐらい参加をしたのか、大変気になるところであります。その数について、都の認識をお聞きしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "本年七月に、東京、大阪、福岡におきまして組織委員会が公認チームキャンプ地に関する自治体向け説明会を実施しておりまして、三会場で合計百六十の自治体が参加したということでございます。\n　なお、東京会場では百二自治体が参加しましたが、都内自治体の参加数につきましては公表されておりません。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "二〇一五年のラグビーワールドカップでは、公認チームキャンプ地が六十一カ所選定をされました。その中から実際に利用されたのが四十一カ所だというふうに聞いています。\n　二〇一九年のラグビーワールドカップの公認チームキャンプ地の選考に当たり、開催都市において公認チームキャンプ地の選定数は決まっているのかお伺いします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "組織委員会によりますと、各開催都市におけます公認チームキャンプ地の選定数につきましては、制限はないとのことです。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "先ほどの質疑にもありましたけれども、既にこの公認チームキャンプ地の応募が始まっています。その応募書類の提出について、東京都とその応募をする各都内の自治体との連携サポートはあるのかどうか、お伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "公認チームキャンプ地選定プロセスへの応募提出書類につきましては、組織委員会が本年七月に開催した自治体向け説明会において説明を行っているところでございます。また、公認チームキャンプ地の選定プロセスに関する情報は総務省のウエブページ上で公開されておりまして、応募したい自治体がアクセスできるよう、都は都内の全市区町村に対し必要な情報を提供してまいりました。\n　今後とも、都内自治体に対し適時適切に相談、情報提供をきめ細かに行うなど、積極的に支援してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "それでは、公認チームキャンプ地とは別に、このラグビーワールドカップでは事前チームキャンプが行われます。この事前チームキャンプを両方、公認チームキャンプ地とあわせて受けることは可能なのかどうかをお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "同一の自治体が公認チームキャンプ地及び事前チームキャンプ地の両方になることは可能でございますが、事前チームキャンプ地につきましては組織委員会は原則として関与せず、自治体はチームと直接交渉することになります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "チームキャンプ地立候補自治体は、ファンゾーンを設置したり、大会をより一層盛り上げたいというふうに考えています。このキャンプ地招致をしていない自治体でも、ファンゾーンは設置したいと検討している自治体もあるというふうに思いますけれども、この公式ファンゾーン設置についての取り組みについてはどのようになっているのか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ファンゾーンは、各開催都市が設置、運営するものでございまして、飲食スペースやラグビー体験ブース、大型スクリーンなどを備え、試合の前後の観客や入場券のないファンや観光客などが大会の雰囲気を楽しむことができるなど、二〇一九年大会の盛り上げに重要な役割を担ってございます。\n　都としましては、より多くの人に楽しんでもらえるファンゾーンとするため、今後、組織委員会及びラグビーワールドカップリミテッドと協議の上、設置場所や内容について、集客や盛り上がりなどさまざまな観点から総合的に勘案し、検討してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "ありがとうございます。この公認チームキャンプ地の選考などにおいては、東京都内の自治体にとっては、特に二十三区の自治体は越谷市が近接をしておりますし、東京スタジアムがある多摩地域は、町田市のように横浜市と都県境が接地をしているほどの近さでありまして、決定後も公認キャンプ地同士での競合が続いてまいります。\n　さらに、二〇一五年のラグビーワールドカップでは、日本が事前チームキャンプ地をブリストルで行ったように、事前チームキャンプ地は公認と違い、各自治体が独自に取り組むことになります。公認、事前をあわせ、各自治体と一体となって取り組んでいただきますよう、また、ファンゾーンの設置に対してもしっかりと各自治体と協力をしていただくよう要望して、次の質問に移りたいと思います。\n　会場視察の件についてであります。\n　ラグビーワールドカップリミテッドの視察指摘事項を踏まえて、スタジアムの改修、そして選手やＶＩＰ、来場者、さまざまな皆さんにとってよりよい施設となるように改修を求めたいというふうに思っています。\n　そのことについて都の取り組みを聞こうと思いましたけれども、これも既にお答えがありましたので、このことについてはぜひしっかりと今後取り組んでいただくよう要望して、次のラグビーテストマッチの件についてお聞かせいただきたいというふうに思います。\n　私も観戦をいたしましたプレマッチと同時開催のラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯは大変好評だったというふうに聞いております。\n　二〇一九年のラグビーワールドカップでは、訪日観光客や全国から訪れる方々へ、日本らしさや東京らしさをＰＲすることは大変重要であります。特に地産地消の飲食や東京の伝統芸能や多摩産材を活用した空間などは、全ての人に魅力的に映ることと思います。\n　そこで、都はどのように今後取り組んでいくのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯにおきましては、ステージイベントにおいて、地元市の協力を得ながら、府中ばやし、和太鼓などの日本の伝統芸能のパフォーマンスを行いました。また、各開催都市の観光ＰＲブースを設置するとともに、十二開催都市の食文化を紹介するフードコーナーを設け、各都市の魅力をアピールしたところでございます。\n　二〇一九年大会は、東京、そして多摩地域及び日本の文化を世界に向けて発信する絶好の機会でございます。ファンゾーン等において日本らしさをＰＲできるよう検討してまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "今月、町田市内にありますキヤノンスポーツパークで、二〇一九ラグビーワールドカップ釜石応援チャリティーマッチが行われ、多くの方が観戦をされました。会場では、二〇一九ラグビーワールドカップで使用される予定で、釜石市に建設をされる釜石鵜住居復興スタジアムの募金なども行われ、両市、両チームが二〇一九ラグビーワールドカップの成功に向け一体となって取り組む姿を多くの方に理解していただけた、すばらしい機会となりました。\n　また、日本ラグビーフットボール協会などが主催をする、みなとスポーツフォーラムは、きょうの夜も開催をされますけれども、二〇一九ラグビーワールドカップの機運醸成はもちろん、見るスポーツ、そして、するスポーツのみならず、支えるスポーツへの参加機会の提供を目指し、二〇一九年のラグビーワールドカップ開催までに百回を目指し実施されているところであります。\n　都内では、こうしたイベントが二〇一九年のラグビーワールドカップまで数多く行われることは、大会成功に向けて大変重要と考えます。こうしたイベントの必要性を都はどのように評価をしているのか、また、今年度はどのぐらいこのイベントが予定をされているのかお伺いします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "都内市区町村で実施されるラグビーに関するイベントは、ラグビーをじかに体感、体験できる絶好の機会でございます。ラグビーの普及啓発や二〇一九年大会の機運醸成に資する重要な役割を果たすものと考えてございます。\n　町田市で行われましたイベントにつきましては、ラグビーの盛んな二市が連携するとともに、震災からの復興をアピールすることにもつながり、大変盛り上がったと聞いております。\n　今年度は、町田市以外にも、例えば五月に、府中、調布、三鷹の地元三市によりますラグビーフェスティバルや、六月に港区におきます海外のスーパーラグビーのチームによる子供たちへのラグビー教室などが開催されました。これらのラグビーの普及啓発に関するイベントに対しまして、都は、ラグビーワールドカップ二〇一九機運醸成のためのブース出展や後援名義の付与など、その取り組みを後押ししてございます。\n　今後、ラグビーのトップリーグやスーパーラグビー、都が主催するスポーツイベントに二〇一九年大会のＰＲブースを出展するなど、さまざまな機会を捉えて機運醸成を図ってまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "ありがとうございました。ぜひ二〇一九年のラグビーワールドカップ開催までたくさんのイベントが都内で行われ、そしてまた、しっかりと各キャンプ地に立候補する自治体がキャンプ地の競争に勝ち抜けるよう都のサポートをお願いして、私の質問を終わります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "まず初めに、セキュリティーについて伺います。\n　このたび、リオデジャネイロ・オリンピックでの日本選手の獲得メダル数は四十一個と過去最多を記録し、男子七人制ラグビー日本代表が四位入賞と歴史的な快挙をなし遂げました。世界ランク十五位の日本のラグビーチームは、初戦で世界ランク三位のニュージーランド、七位のケニア、そして、準々決勝で十一位のフランスを見事に破りました。\n　十五人制で行われた昨年のイングランドでのワールドカップにおいて、世界ランキング十位の日本は、世界ランキング二位の南アフリカに劇的な勝利をおさめました。去年のワールドカップ、ことしのトップリーグ、そして今回のリオ・オリンピックと、ラグビー人気そのものが急激な上昇の一途をたどっているところでございます。\n　選手や関係者は、二〇一九年の日本でのワールドカップに向けて、国民の盛大な支援の声に応えようと、日々たゆまぬ努力と精進を続けているわけであります。そこで、我々の役割として、このラグビーに向けられている期待と熱気を持続させる活動をさらに展開させていかなければならないと思っております。\n　一方、リオ・オリンピックでは、報道陣用バスが襲撃をされたり、馬術センターには流れ弾と見られる銃弾が飛び込んだりする事件も起こりましたが、心配された治安の維持はとりあえず守られたといっていいでしょう。\n　ラグビーワールドカップ・イングランド大会では、総じて二百四十七万人の観客が観戦をいたしました。二〇一九年の我が国の大会での観客目標については今後示されることになりますが、選手、スタッフはもちろんのこと、観客の安全を確保していくことは最優先すべき課題であります。\n　世界各国でテロ事件が頻発をしている時代であり、大きなイベントについては、そのセキュリティーが常に大きな課題となることは必然であります。\n　ことし六月二十五日に東京スタジアムで行われましたラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯ及びラグビーテストマッチでのセキュリティーの確保がどのように行われたのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバル二〇一六&amp;ＴＯＫＹＯ及びラグビーテストマッチでは、東京都及び日本ラグビーフットボール協会がそれぞれ警察、東京スタジアム等と連携しまして、来場者のセキュリティー確保に努めました。\n　具体的には、関係者出入り口でのＩＤチェックや搬入搬出時における出入りの確認、駐車スペースの警備を行うとともに、会場内での巡回警備や会場の出入り口で来場者の手荷物検査を行いました。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "私も観戦をさせていただきましたので、現場は体験をさせていただいたわけでございます。\n　東京ドーム球場では、入場の際に瓶、缶、ペットボトル類の持ち込みは禁止をされております。しかし、東京スタジアムでは、瓶、缶類の持ち込みは禁止をされておりますが、ペットボトルは持ち込み可となっております。今回のテストマッチでもこれに倣ったのではないかと思います。\n　二〇〇六年八月九日、イギリスからアメリカ合衆国とカナダに向かう複数の旅客機を爆破させる大規模なテロ計画が発覚をし、未然に防止をされました。この計画は、液状物質を使用し、アメリカ合衆国の主要都市上空で飛行中の旅客機を次々に爆破、空中分解させるという驚愕の計画であったわけであります。\n　この未遂事件の後に、世界各国の空港では液体物質の持ち込みが規制され、ペットボトルもその規制対象となったわけであり、その規制の流れは空港にとどまらず、スポーツスタジアムにも及んでいるわけであります。\n　無論、観戦中の水分補給は体調保持のためにも必要であり、東京ドーム球場では、入場の際、持っていたペットボトルや缶、瓶の中の液体を球場の用意した紙コップに移しかえれば持ち込みができるようになっているわけであります。\n　ワールドカップ二〇一九日本大会は、九月二十日に始まることになっています。初秋とはいっても、かなり暑い日も続くわけで、観客の水分補給も必須といえるわけであります。しかし、テロ対策を初めセキュリティー強化にとっては、国際的にペットボトルは持ち込み禁止物の中に入っているわけであります。\n　今回の対スコットランド戦ではペットボトルの持ち込みが可能でありましたが、私が体験したロンドンではペットボトルの持ち込みは許可をされておりませんでした。今後どのように対応していくのか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "二〇一九年大会におけるセキュリティーにつきまして、スタジアム内は組織委員会が責任を持って担っているところでございます。二〇一九年大会におけるスタジアムへのペットボトルの持ち込みにつきましては、組織委員会が警察等と調整の上、今後決定していくものでございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "いずれにしろ、ペットボトルは持ち込めなくなるだろうと思います。そのために必要な対策とＰＲをしっかりとお願いしておきたいと思います。\n　次に、キャンプ地についてお伺いいたします。\n　公認キャンプ地に選定されますとマークの使用が許可され、独自の自治体のＰＲもできるようになります。これは、いわゆるシティーアイデンティティーの確立にも寄与するものと考えられます。\n　また、滞在中のチームにかかわる費用は組織委員会が負担する仕組みとなっており、独自のファンゾーンをつくり、住民の皆さんが世界有数のラグビーチームと交流する機会となることは、イングランド大会の南アフリカのキャンプ地であったバーミンガム大学の現地視察でも確認をすることができました。特に大学の知名度の向上と学生が国際大会のボランティア体験ができたことに大きな意義があったとしており、大学側が五万ポンド負担したことに対して、十五万ポンド程度の価値があったという試算も示されているわけであります。\n　二〇一九年大会に向けて公認キャンプ地の応募受け付けが八月から既に始まっているわけでありますけれども、十二月が締め切りなわけでありますが、自治体間の行政情報にとどめず、広く一般の人が知り、関心を持ってもらう工夫が必要だというふうに思います。今までどのような方法で自治体に募集の情報を伝えてきたのか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "公認チームキャンプ地の募集につきましては、組織委員会が一元的に対応することとなっておりまして、組織委員会において説明会や相談受け付けなどの対応が図られているところでございます。\n　一方、公認チームキャンプ地の選定プロセスに関する情報は総務省のウエブページ上で公開されておりまして、応募したい自治体がアクセスできるよう、都は都内の全区市町村に対し必要な情報を提供してまいりました。\n　また、今後、広く一般の方々に関心を持っていただけるよう、ホームページやＳＮＳ等を通じ情報を発信してまいります。\n　今後とも、都内自治体に対しまして適時適切に相談、情報提供をきめ細かに行うなど積極的に対応してまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "しっかりした支援をよろしくお願いいたします。\n　一自治体では、宿泊施設はあるけれども、天然芝のグラウンドがないなどなど、全ての条件をクリアできないということで、公認キャンプ地に応募できないところもあると思いますけれども、複数の自治体がグループをつくって公認キャンプ地に応募することが可能なのかどうか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "複数の自治体がグループをつくって公認キャンプ地に応募することは可能でございます。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ぜひこのこともＰＲをしていただきたいと思います。\n　ラグビーファンなら、自分が住んでいる自治体がキャンプ地に手を挙げることを望むわけで、また自分の自治体がキャンプ地に立候補する世論が起こることを期待するわけですが、キャンプ地の募集について一般にはほとんど知られていないと思います。\n　自治体への募集作戦が既にワールドカップのプロモートの一つの柱になると考えられますが、もっと広くＰＲをする必要があると考えております。特に事前キャンプ地は、特別な規定があるわけではありません。全国の自治体が手を挙げるような熱気をつくっていかなければと思っております。そのためには、まず公認キャンプ地の選定を盛り上げていくことが必要と考えます。\n　次に、六月に行われましたテストマッチについてお伺いいたします。\n　ラグビーフェスティバルは十二時間以上行い、東京スタジアムの敷地を活用して行ったことはわかるわけですけれども、入場者数は一万九千人としています。そもそも、どのぐらいの入場者を想定していたのか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "入場者数につきましては、専門会社からのアドバイスにより、観客の半分程度である約二万人程度の来場を見込んでおりました。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "三万四千七十三人もの入場者がいたわけですから、この入場者数に近い数の入場が見込まれるべきだったんではないかなというふうに私は考えるわけであります。\n　ファンゾーンへの誘導計画は、スコットランド戦ではどのようになっていたのか、お伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバルの会場につきましては、試合の前後に飲食やラグビー体験を気軽に楽しめることを第一に考えまして、東京スタジアムの敷地内にあるアジパンダ広場及びアミノバイタルフィールドを使用することといたしました。これらの会場は、東京スタジアムのメーンゲートの反対側にあり、来場者にとってアクセスがわかりにくいことから、スタジアムの入り口からラグビーフェスティバル会場に至るルートの要所要所に誘導看板を設置いたしまして、ボランティアやスタッフを配置して声かけするなどにより観客を誘導いたしました。\n　今後、できる限り多くの方々に来場していただけるよう、よりわかりやすい誘導計画の改善に向け取り組みを行ってまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "入場者のみならず、チケットを購入できなかった人、また、ファンゾーンを目的に来られる方もあってよいと思います。\n　まず、入場者はファンゾーンに確実に足を踏み入れる誘導が必要と考えますが、いかがでしょうか。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "スタジアムの入り口からラグビーフェスティバル会場に至るルートの要所要所に誘導看板を設置するなど、観客を誘導したところでございますが、来場者からは、会場へなかなかたどり着けなかった、会場への動線がわかりにくいとの意見もございました。\n　ご指摘のように、できる限り多くの方々に来場していただけるよう、よりわかりやすい誘導について検討してまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ファンゾーンの存在そのものを知らない入場者も多いと思うわけですけれども、今後、ファンゾーンそのもののＰＲも必要になると思います。所見をお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーフェスティバルは、ラグビーを多くの方々に楽しんでいただくことを重視して企画、運営いたしました。フェスティバルの開催を都民に広く知っていただくため、沿線の駅や電車内、都のスポーツ施設への広告掲出、市区町村やスポーツ関係団体への周知、ホームページやＳＮＳなどによる事前告知を行い、特に東京スタジアムの近隣には開催日直前にチラシの新聞折り込みなどを行い、集客を図ったところでございます。\n　今後もイベントの開催に当たりましては、より効果的な方策を探りながら、さまざまなメディアを活用して積極的に情報発信してまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ファンゾーンも新しいイベント方式で、より多くの人を誘導する必要があると思うわけであります。\n　確かにファンゾーンへの誘導によって、入場だけを目的とする人にとっては時間がかかることになりますが、今までのラグビーの観戦の考え方を変えて、多面的に楽しんでいただく参加型へと転換が必要になるわけであります。入場される人はファンゾーンに一度は足を踏み入れるような工夫と楽しみ方のＰＲをお願いしたいと思います。ロンドン・トゥイッケナムはそのような形状をとっていたわけであります。\n　続きまして、交通アクセスについて伺います。\n　東京スタジアムへの交通アクセスでの課題は、京王線飛田給駅と国道二〇号線、甲州街道への人と車の集中を抑え、いかに分散をさせ、しかもスムーズな乗りかえを実施するかということと思います。\n　今回、シャトルバスは、三系統の運行が実施をされていたわけですが、十分とはいえません。特にワールドカップの開会式、本戦は座席数マックスで四万九千九百人の人と、それ以外にもファンゾーンに集客されることが求められるわけですが、他のシャトルバスの系統も開発をする必要があると考えます。\n　交通アクセスでは、ＪＲ中央線にシャトルバスを拡大する答弁が先ほど来あるわけでございますけれども、南武線方面、例えばバスロータリーが駅前に完成をしておりますＪＲ南多摩駅や、小田急線も狛江だけではなくて、多摩線も入っているわけですので、特急停車駅の新百合ヶ丘からのシャトルバス運行を考えてはと思います。また、西武多摩川線の武蔵境駅以外の多磨駅、白糸台駅などからのシャトルバスの必要性もあるのではないかと考えますが、考え方を伺います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "シャトルバスは一定区間を複数回往復することで、観客の利便性の向上を図るとともに、会場の混雑を緩和する役割を担ってございます。\n　シャトルバスの運行ルートにつきましては、バスの台数や発着スペースの確保、利用者のニーズ、運行ルート途中の交通状況などを踏まえて、総合的に検討する必要がございます。スタジアムと鉄道駅を結ぶシャトルバスは輸送手段として有効でございまして、シャトルバスの運行ルートにつきましては、ご指摘の点も踏まえまして、警察や組織委員会、道路管理者、交通事業者など関係者と検討してまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "大いに検討していただきたいと思います。\n　次に、ボランティアについてお伺いいたします。\n　二〇一九年のワールドカップは、二〇二〇年の前哨戦といわれ、テロ対策や交通アクセス、多言語対応等さまざまな課題を一九年でまずはトライして、解決してみせる必要があると思うわけであります。ボランティアもその一つといえるでしょう。\n　オリンピック・パラリンピックのみならず大きなスポーツ大会は、ボランティアを集め、有効に役割を担っていただくことが重要であり、そのことが大会の成功を左右するといっても過言ではないかと思います。\n　二〇一二年のロンドン五輪では、ボランティアは約七万人が参加をしました。リオ五輪でも七万人を採用する予定だったそうですけれども、経費の関係で五万人に減らしましたが、途中で一万五千人がいなくなるというトラブルも発生し、結局、有償スタッフで切り抜けたという話もございます。\n　二〇年の東京大会では、組織委員会は八万人、東京都が一万人のボランティアを募集する予定になっております。今回のスコットランド戦のボランティアの参加が五十人と少なかったわけですが、今回のスコットランド戦で得られたボランティアの課題はどのようなものがあるのか、お伺いをいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ボランティアの募集につきましては、ラグビーフェスティバルにおけるラグビー体験や運営ブースの補助に携わっていただくことを目的としまして、テスト的な意味から、三鷹、府中、調布の地元三市及び大学生等を対象に五十人を募集しました。\n　参加者からは、今後もボランティアに携わりたい、来場者と一緒に盛り上がり、ボランティア自身も楽しむことができたとの声をいただいております。\n　一方、短期間での募集であったことから、プロセス段階から参画することができず、イベントに関する詳細な情報共有ができなかった、自分が望んだポジションで業務を行うことができなかった、ボランティアが十分な力を発揮できるよう、全体をコーディネートできるスタッフが必要との声もありました。\n　二〇一九年大会では、今回の取り組みで得られた課題を、組織委員会を初め関係者と共有しまして、今後のボランティア活用に生かしてまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ボランティアはワールドカップの顔ともなる存在であります。十分な力が発揮できるよう、語学なども含めて養成プログラムなどをつくり、大会に備えていただきたいと思います。\n　次に、地域連携について伺います。\n　多摩地域は、トップリーグの本拠地も多く所在をしており、我が国のラグビーのメッカになり得る要素もたくさん持っていることは、今までの当委員会の中で私も何度となく発言をさせていただきました。\n　地元自治体、調布市、府中市、三鷹市との連携をどのように図ってきたのか、また、地元多摩地域全体の自治体の力を引き出してはと考えますが、考え方をお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "多摩地域はラグビーが盛んでございまして、テストマッチに先立つ五月二十八日に、地元三市が主催であるサントリー対東芝の府中ダービーマッチをメーンイベントとする府中調布三鷹ラグビーフェスティバル二〇一六が、東京スタジアム西競技場で開催されました。これにより、二〇一九年大会に向けてラグビーの機運醸成が図られたところでございます。\n　六月の都主催のラグビーフェスティバルでは、地元三市にステージイベントへの出演や観光ＰＲ、ボランティアなどにご協力をいただき、イベントを大きく盛り上げていただきました。このような地元の力が二〇一九年大会を成功させる上で不可欠でございまして、地元三市との緊密な連携のもとで、機運醸成や開催準備を進めてまいります。\n　さらに、三年後はラグビーワールドカップの観戦に国内外から大勢のファンが訪れますが、ラグビーファンは滞在期間中、試合だけでなく、観光地をめぐり、宿泊、飲食を楽しむというふうにいわれてございます。\n　多摩地域には、スポーツや文化、食、自然などの観光資源が充実しておりまして、都としては、国内外のファンにスポーツの祭典、ラグビーワールドカップを楽しんでいただけるよう、多摩地域の自治体と連携して取り組んでまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "ぜひよろしくお願いします。\n　東京都市長会や町村会、議長会なども、強い結束力も連携力も多摩地域は兼ね備えていると思っております。三市以外にもラグビーと縁の深い自治体も多くあります。東京スタジアムでの開催となったこともあり、ここは多摩地域全体で取り組むような工夫と呼びかけをしていただきたいと思います。\n　最後に、周辺の公共的機関や施設の活用についてお伺いいたします。\n　府中市にあります東京外国語大学は、六十年を超える伝統があり、現在学べる言語数は、主専攻語として二十七言語、主専攻語以外でも三十八言語を学べる大学であります。また、グローバル人材の育成と国際的に活躍する数々の人材を輩出することを大学の目標としてうたっております。東京外国語大学は、学生たちがさまざまな学習と課外活動などを通じて、これらのものを身につけられるように支援をしております。\n　現在、外語大では、一九六四年東京オリンピックと東京外国語大学の学生たちという企画展が開催をされております。当時、学生通訳として参加した外語大生たちが、世界のトップ選手たちとの交流や選手村でくつろぐ姿などが紹介をされているということでございます。\n　東京外国語大学など周辺の公共的施設の活用や、外語大のソフトパワーの活用をどのように図っていくのかお伺いいたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "二〇一九年大会の運営では、本日ご質問いただきました交通アクセスの確保やボランティアの活躍が重要な要素の一つでございます。\n　東京スタジアムの周辺には大学や警察、公園などの公共的な施設が集積しておりまして、周辺施設の活用につきましては、本年六月に設置した地元市、警察、組織委員会など関係機関で構成する東京スタジアムの会場周辺及びアクセス検討プロジェクトチームにおきまして、幅広い議論を始めてございます。\n　また、選手や観客と地元の方々との交流は、ラグビーワールドカップの記憶として末永く地元に語り継がれるものと考えておりまして、ご提案の趣旨は今後の開催準備に生かしてまいります。\n"
            },
            {
                "Speaker": "石川委員",
                "Utterance": "外語大生は、英語専攻以外の学生であっても英語に関する能力は総じて高いわけであります。二〇二〇年東京オリンピック・パラリンピックに向けては、二〇一四年六月に東京オリンピック・パラリンピック組織委員会と連携協力協定を締結しているようでございます。ですから、二〇一九年のラグビーワールドカップでも、組織委員会、あるいは東京都とも協定をぜひ結んでいただきたいなと、そのような努力をしていただきたいと思います。\n　東京スタジアムは五万人の観客が集まることを考えますと、かなりの準備が必要といえます。ワールドカップ・イングランド大会のロンドン・トゥイッケナム会場での試合観戦の後、バスに乗車するために、私自身も二十分以上歩いた経験をさせていただいたわけでありますけれども、東京スタジアム周辺には、ほかに武蔵野の森総合スポーツ施設、武蔵野の森公園、また警視庁警察学校、調布飛行場、野川公園などもあり、オリンピック・パラリンピックもにらんで、これらの施設の利用もしっかりと視野に入れていただきたいと思います。\n　以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑は、いずれもこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認め、報告事項に対する質疑は終了いたしました。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2016/11/2",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第五号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-05.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後四時四十六分開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長谷村　孝彦君\n副委員長相川　　博君\n川松真一朗君\n吉倉　正美君\n石川　良一君\nとくとめ道信君\n秋田　一郎君\n今村　るか君\n山崎　一輝君\n吉田　信夫君\n欠席委員　なし\n本日の会議に付した事件\n副委員長の互選\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　初めに、委員の指名について申し上げます。\n　オリンピック・パラリンピック等推進対策特別委員長から、去る十月十四日付をもって、伊藤こういち委員、斉藤やすひろ委員の辞任に伴い、新たに谷村孝彦委員、吉倉正美委員を指名した旨、通知がありましたので、ご報告いたします。\n　この際、新任の委員をご紹介いたします。\n　谷村孝彦委員でございます。\n"
            },
            {
                "Speaker": "谷村委員",
                "Utterance": "谷村でございます。よろしくお願いします。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "吉倉正美委員でございます。\n"
            },
            {
                "Speaker": "吉倉委員",
                "Utterance": "吉倉でございます。どうぞよろしくお願いします。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、伊藤こういち副委員長の委員辞任に伴い、副委員長一名が欠員となっておりますので、これより副委員長の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には谷村孝彦委員をご指名申し上げます。これにご異議ございませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には谷村孝彦委員が当選されました。\n　それでは、谷村副委員長より就任のご挨拶があります。\n"
            },
            {
                "Speaker": "谷村副委員長",
                "Utterance": "ただいまご指名、そしてご推挙いただきました谷村孝彦でございます。\n　吉原委員長を支え、公平公正な議事運営に努めてまいりますので、どうぞよろしくお願い申し上げます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、議席について申し上げます。\n　議席は、ただいまご着席のとおりといたしますので、ご了承願います。\n　以上をもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2017/2/21",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第六号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-06.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午前十一時四十分開議\n出席委員　十名\n委員長吉原　　修君\n副委員長谷村　孝彦君\n副委員長相川　　博君\n川松真一朗君\n吉倉　正美君\nとくとめ道信君\n秋田　一郎君\n小山くにひこ君\n山崎　一輝君\n吉田　信夫君\n欠席委員　一名\n出席説明員\nオリンピック・パラリンピック準備局局長塩見　清仁君\n次長理事兼務岡崎　義隆君\n技監上野　雄一君\n技監三浦　　隆君\n技監小野　恭一君\n理事小山　哲司君\n理事延與　　桂君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長岡安　雅人君\n連携推進担当部長丸山　雅代君\n自治体調整担当部長井上　　卓君\n事業推進担当部長計画調整担当部長兼務戸谷　泰之君\n運営担当部長田中　　彰君\nパラリンピック担当部長障害者スポーツ担当部長兼務萱場　明子君\n大会施設部長根本　浩志君\n競技・渉外担当部長小野　由紀君\n開設準備担当部長鈴木　一幸君\n施設担当部長花井　徹夫君\n施設整備担当部長小野　幹雄君\n輸送担当部長選手村担当部長兼務朝山　　勉君\nスポーツ施設担当部長田中　慎一君\nスポーツ推進部長小室　明子君\nスポーツ計画担当部長川瀬　航司君\nラグビーワールドカップ準備担当部長国際大会準備担当部長兼務土屋　太郎君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n報告事項（説明）\n・ラグビーワールドカップ二〇一九における東京スタジアムの会場運営計画案について\n・ラグビーワールドカップ二〇一九における交通アクセス対策について\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　初めに、委員の辞任及び指名について申し上げます。\n　オリンピック・パラリンピック等推進対策特別委員長から、去る一月十二日付をもって、石川良一委員のオリンピック・パラリンピック等推進対策特別委員会委員の辞任に伴い、新たに野上ゆきえ委員を指名した旨、また、去る二月二十日付をもって、野上ゆきえ委員のラグビーワールドカップ特別対策委員会委員の辞任を許可し、新たに小山くにひこ委員を指名した旨、通知がありましたので、ご報告いたします。\n　この際、新任の委員を紹介いたします。\n　小山くにひこ委員です。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "小山でございます。どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "紹介は終わりました。\n\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、議席について申し上げます。\n　議席につきましては、お手元配布の議席表のとおりといたしますので、ご了承願います。\n\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の聴取を行います。\n　なお、本日は説明を聴取し、資料要求をすることにとどめ、質疑は後日の本委員会で行いますので、ご了承願います。\n　それでは、理事者から、ラグビーワールドカップ二〇一九における東京スタジアムの会場運営計画案について及びラグビーワールドカップ二〇一九における交通アクセス対策について報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "それでは、二点の報告事項についてご説明いたします。\n　お手元に配布してございますラグビーワールドカップ特別対策委員会資料一覧をごらんください。\n　表紙をおめくりいただき、資料第１号、ラグビーワールドカップ二〇一九における東京スタジアムの会場運営計画案についてご説明いたします。\n　会場運営計画案は、ラグビーワールドカップ二〇一九組織委員会と都が協議し、東京スタジアムの施設及び諸室の配置などについて取りまとめ、ラグビーワールドカップリミテッドに提出するものです。\n　また、今後、年一回程度更新していく予定です。\n　次に、計画案策定上のポイントについてです。表の青い丸印のアルファベットＡ、Ｂ、Ｃ、Ｄは、次ページ、東京スタジアムの会場スペース割り当て案における図に対応しています。\n　Ａのメディア席につきましては、上層スタンドに必要な数を移設することが必要となっており、このため、メーンスタンド上層席に仮設設置いたします。\n　次に、Ｂの芝フィールドについては、国際的にはハイブリッド芝が耐久性などの面で好ましいとされており、日本の天然芝との強度の比較など、さらなる調査が必要です。\n　このため、平成二十九年度は、組織委員会と連携し、ハイブリッド芝と天然芝との比較実験をスタジアム敷地内の投てき練習場で行います。\n　次に、Ｃの交通輸送については、大型バスまたは自動車の利用者向けに、会場のすぐ横に乗降場が必要であり、また、スポンサーなどが利用できる駐車場も必要となります。\n　このため、スタジアム敷地内の北側広場に観客用シャトルバス乗降場を設置します。また、関係者駐車場の配置について引き続き検討してまいります。\n　最後に、Ｄの大会スポンサーなどが利用するホスピタリティースペースについては、特に重要な試合を行う東京スタジアムでは、その施設の確保が不可欠です。\n　そこで、既存のメーンスタンド側レセプションルームに加え、バックスタンド側の諸室や、来年度開業を予定しております武蔵野の森総合スポーツ施設（仮称）のメーンアリーナ棟を利用いたします。\n　一枚おめくりください。東京スタジアムの会場スペース割り当て案ですので、後ほどお目通しいただければと存じます。\n　一枚おめくりください。資料第２号、ラグビーワールドカップ二〇一九における交通アクセス対策についてご説明いたします。\n　まず、１、交通輸送調査の内容についてでございます。\n　ラグビーワールドカップ二〇一九における交通アクセスについては、現在、組織委員会、地元自治体、交通事業者、道路管理者など関係機関で構成される東京スタジアムの会場周辺及びアクセス検討プロジェクトチームにおいて検討を進めているところです。\n　今後、具体的に計画を策定していく上での現況を把握するため、都では昨年、東京スタジアムで開催されたラグビーテストマッチ、大規模コンサート、サッカーＪリーグ公式戦の三つのイベントにおいて、観客動線や道路交通量、鉄道利用者数などを実地調査しました。\n　これら三つのイベントは、いずれも土曜日に開催されましたが、開会式、開幕戦が行われる平成三十一年九月二十日は平日の金曜日であることから、今後対策を検討する上での基礎的な交通状況を把握するため、平成二十八年九月三十日金曜日、平日の交通状況につきましても調査しました。\n　次に、交通輸送調査の結果の概要について、２、調査結果概要にまとめてございます。\n　（１）、公共交通機関の利用状況についてですが、飛田給駅については、各イベントを通じて、観客の約七、八割が利用し混雑しており、京王線は特急、準特急の臨時停車などで対応しております。第二回調査の大規模コンサートでは、退場時の最大ピークに駅構内で一時滞留が発生しました。\n　西武線多磨駅と京王線西調布駅については、各イベントを通じて退場時の利用率は五％未満で、多磨駅は京王線の一時運転見合わせがあったときには迂回路としても利用されていました。\n　シャトルバスについては、復路では最多で観客の一五％が利用し、行き先はＪＲ中央線方面や調布駅が多く、往路については各イベントを通じ五％以下と、復路に比べ少ない状況でした。\n　次に、（２）、歩行者の状況についてですが、コンサートでは退場時に会場内で退場規制が行われ、観客退場のピークが約七十分間継続した一方、Ｊリーグ公式戦の退場時については、会場に複数回訪れている観客が多く、ラグビーテストマッチのときに比べ、観客の退場に要した時間は約三分の二でした。\n　また、入場時は、Ｊリーグ公式戦ではスタジアムが開場する前から観客が来場し、自由席の確保や会場内関連イベントへの参加などにより、ピークの分散が図られていた一方、ラグビーテストマッチでは、ピーク時間帯が試合開始前に集中していました。\n　次に、（３）、道路交通状況についてですが、各イベントの開催時において、スタジアムに面する甲州街道では、入退場の時間帯を中心に、関係車両や一般車両の集中などにより渋滞が発生しました。加えて、観客を送迎するタクシーや一般車両による路上駐停車が発生しました。\n　一枚おめくりください。次に、３、対策の方向性についてでございます。\n　左側の公共交通機関、会場への歩行者動線、自動車アクセスなど項目ごとに、調査結果などを踏まえ、課題と対策の方向性を整理しました。\n　まず初めに、公共交通機関についてですが、鉄道については、飛田給駅における鉄道利用者の安全かつ円滑な移動の確保及び混雑緩和や、多磨駅などを活用した観客動線の分散、鉄道の運転見合わせなどに備えた来場ルートの複数化などの課題があります。\n　今後、五万人規模のイベント開催時における需要推計に基づき、鉄道事業者とともに、大会時の輸送計画を検討してまいります。対策としては、観客に対して複数の交通ルートを周知し、鉄道利用駅の分散を図ることや、飛田給駅での特急、準特急の臨時停車、観客に余裕を持った来場、退場の呼びかけなどが考えられます。\n　シャトルバスについては、車両台数、乗降スペースなどを踏まえた効率的な運行、往路シャトルバスの有効活用などの課題があります。\n　今後、バス事業者とともに、輸送計画を検討してまいります。対策としては、シャトルバスの活用と運行ルートの周知、シャトルバス乗降場の適切な案内、会場内シャトルバス乗降場での多磨駅行きバスの利用促進などが考えられます。\n　次に、会場への歩行者動線についてですが、スタジアムへ向かう通りの混雑緩和及び安全確保、地元住民などの移動ルート確保、観客の生活道路への流入抑制などの課題があります。\n　今後、道路管理者、交通管理者とともに、歩行者の誘導計画を検討してまいります。対策としては、歩行者動線に交通誘導員配置、会場への動線で案内表示や都市装飾による誘導、ＶＩＰ動線と観客動線の分離、ファンゾーンを適切に活用した滞留者の分散などが考えられます。\n　次に、自動車アクセスについてですが、甲州街道など会場周辺の道路における渋滞抑制、ＶＩＰ、スポンサー、メディアなどの自動車利用を想定した対応などの課題があります。\n　今後、組織委員会や道路管理者、交通管理者とともに、自動車アクセスの計画や、ＶＩＰ、関係者などの来場ルート、駐車場、通行時間帯などを検討してまいります。対策としては、公共交通機関の利用促進による自動車総量の抑制、大会関係車両などのルート設定、通行時間帯の分散、事前周知、会場周辺での関係者駐車場の場所確保、分散配置などが考えられます。\n　最後に、その他として、周辺道路上でのタクシー乗降による一般車両への影響、外国人や障害者の来場を想定した円滑な誘導、深夜の移動手段確保といった課題があります。\n　今後、タクシー乗降、外国人観戦客の誘導策、車椅子利用者などの来場動線を検討してまいります。対策としては、適切なタクシー乗降場所の設定と案内、会場への交通ルート案内や誘導員などによる多言語対応、深夜時間帯の多様な交通手段の確保、介助が必要な方に対するボランティアによる対応などが考えられます。\n　なお、資料にございます対策例は、現時点で考え得る対策を掲げたものであり、今後、試合日程などが決まる中で、需要推計に基づき、さらに具体的に検討してまいります。\n　説明は以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "報告は終わりました。\n　この際、資料要求のある方は発言を願います。\n　　　〔「なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "それでは、資料要求はなしと確認をさせていただきます。\n　きょうのこの特別委員会、十一時三十分が十一時四十分スタートとなりました。十分おくれましたことを心からおわびを申し上げたいと思います。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2017/3/9",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第七号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-07.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時十五分開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長鈴木貫太郎君\n副委員長相川　　博君\n川松真一朗君\n吉倉　正美君\nとくとめ道信君\n秋田　一郎君\n今村　るか君\n小山くにひこ君\n山崎　一輝君\n吉田　信夫君\n欠席委員　なし\n出席説明員\nオリンピック・パラリンピック準備局局長塩見　清仁君\n次長理事兼務岡崎　義隆君\n技監上野　雄一君\n技監三浦　　隆君\n技監小野　恭一君\n理事小山　哲司君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長岡安　雅人君\n連携推進担当部長丸山　雅代君\n自治体調整担当部長井上　　卓君\n事業推進担当部長計画調整担当部長兼務戸谷　泰之君\n運営担当部長田中　　彰君\n大会施設部長根本　浩志君\n競技・渉外担当部長小野　由紀君\n開設準備担当部長鈴木　一幸君\n施設担当部長花井　徹夫君\n施設整備担当部長小野　幹雄君\n輸送担当部長選手村担当部長兼務朝山　　勉君\nスポーツ施設担当部長田中　慎一君\nスポーツ推進部長小室　明子君\nスポーツ計画担当部長川瀬　航司君\nラグビーワールドカップ準備担当部長国際大会準備担当部長兼務土屋　太郎君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n副委員長の互選\n報告事項（質疑）\n・ラグビーワールドカップ二〇一九における東京スタジアムの会場運営計画案について\n・ラグビーワールドカップ二〇一九における交通アクセス対策について\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　初めに、委員の指名について申し上げます。\n　オリンピック・パラリンピック等推進対策特別委員長から、去る二月二十八日付をもって、谷村孝彦委員のオリンピック・パラリンピック等推進対策特別委員会委員の辞任に伴い、新たに鈴木貫太郎委員を指名した旨、通知がありましたので、ご報告いたします。\n　この際、新任の委員をご紹介いたします。\n　鈴木貫太郎委員です。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "紹介は終わりました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、谷村孝彦副委員長の委員辞任に伴い、副委員長一名が欠員となっておりますので、これより副委員長の互選を行います。\n　互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "川松委員",
                "Utterance": "委員長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまの動議に異議ございませんでしょうか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には鈴木貫太郎委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には鈴木貫太郎委員が当選されました。\n　鈴木副委員長より就任のご挨拶があります。\n"
            },
            {
                "Speaker": "鈴木副委員長",
                "Utterance": "ただいま副委員長の任務をいただきました鈴木でございます。\n　委員長を補佐し、円滑な運営に相努めてまいる所存でございます。よろしくお願い申し上げます。ありがとうございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、議席について申し上げます。\n　議席は、ただいまご着席のとおりといたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項に対する質疑を行います。\n　初めに、理事者の欠席について申し上げます。\n　延與理事パラリンピック準備調整担当、萱場パラリンピック担当部長障害者スポーツ担当部長兼務は、公務のため、本日の本委員会に出席できない旨の申し出がありました。ご了承願います。\n　次に、報告事項、ラグビーワールドカップ二〇一九における東京スタジアムの会場運営計画案について及びラグビーワールドカップ二〇一九における交通アクセス対策についてに対する質疑を一括して行います。\n　本件につきましては、いずれも既に説明を聴取しておりますので、直ちに質疑を行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "私ごとで大変恐縮でありますけれども、私の都議会生活最後の質問になると思いますので、多分に自分のノスタルジックなところですとか、私情を挟んだ話が前後で出てくると思いますけれども、これはもうご容赦願いたいというふうに思います。\n　実は、川松委員もそうですけれども、私も学生時代、ラグビーをやっていまして、特に自分が楕円球を追いかけて大変楽しかったのは、社会人になって二十代の後半に、地元のラグビーの好きな連中で草ラグビーチームをつくりました。\n　そのころ、ラグビーの専用グラウンドってなかなかないし、草ラグビーですから、練習場所も限られるというような中で、一番多く試合したのが、今の東京スタジアムのあたりが既に一部アメリカ軍から解放されて、返されて、関東村と呼ばれていたところがございまして、そこにラグビーのグラウンドがありました。\n　グラウンドといっても、小石がごろごろしていて、雨が降ったときには、そのグラウンドの三分の一ぐらいが池のようになってしまって、そこでタックルされると、顔の半分ぐらいが泥水に埋まってしまうような、ただ空き地にゴールポストが立っているようなグラウンドでありまして、しかも、サイドの反対側はタッチラインの一・五メートルぐらいのところに調布飛行場のネットフェンスがありまして、タッチキックを蹴ると飛行場にボールが入っちゃうんで、片側だけはタッチキック禁止というような変則ルールでゲームをやっておりました。でも、これはもう本当に非常に楽しくて、四十代寸前までラグビーを楽しんでまいりました。\n　そういった場所が、今や東京におけるスポーツのメッカの一つになっている。これは本当に感慨深いものが私にとってあるわけであります。\n　さて、一昨年、イングランド大会を視察させていただきました。実際にグラウンドの芝を確認できましたのは、南アフリカがキャンプを張ったバーミンガム大学のラグビー場と、そして、これは観戦をさせていただきましたけれども、事実上の決勝戦といわれたニュージーランドと南アフリカの準決勝、これはラグビーの聖地、一生行けないと思っていたトゥイッケナムのラグビー場、大変感激をいたしました。\n　ロンドンは緯度が高い、北海道ぐらいですか、ですから、十月の初旬でしたけれども、東京でいえば十一月の半ばぐらいだったと思います。そのころになると、日本のラグビーの聖地であります秩父宮は、特にスクラムを組む頻度が高いゴール前の五メートル、両サイド、ほとんど芝生がはげている状況なわけですけれども、この二カ所のラグビー場は、片方のバーミンガム大学は天然芝で、トゥイッケナムはハイブリッドだったと思いますが、非常にいい芝生の環境で、これはもう本当に羨望いたしました。\n　こういう状況の中で、前回の本委員会での当局の説明で、国際的には耐久性などの面でハイブリッド芝が望ましいとされていると、こういう説明を受けましたが、特に日本では耐久性の高いハイブリッド芝というのは、競技場にとっても、あるいは競技者にとっても、また、サッカーとかラグビーの別に関係なく必要ではないかと私は思うわけであります。\n　そこで、都は来年度、ハイブリッド芝の導入実験をする、この目的は何か、改めてお伺いをしたいというふうに思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーにおきましては、スクラムなどにより、サッカー以上に芝に負荷がかかることから、二〇一九年大会を通じて芝のコンディションを維持するためには、芝の耐久性を確保することが必要でございます。\n　そこで、ラグビーワールドカップ組織委員会とも連携しまして、天然芝と人工芝を組み合わせて耐久性を向上させたハイブリッド芝につきまして、導入実験を行ってまいります。\n　具体的には、東京スタジアム内の投てき練習場におきまして、天然芝、天然芝に人工芝を打ち込むタイプのハイブリッド芝、ネット状の人工芝の上に天然芝を育成して使うハイブリッド芝の三種を施工いたします。\n　その上で、ハイブリッド芝の耐久性などを確認する試験を行うとともに、施工や管理方法など、導入に必要な知見を得てまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "今の説明で、東京スタジアムの投てき練習場に、天然芝と二種類のハイブリッド芝を施工して試験を行うということでありますけれども、もう一つ大切なのは、競技者の視点、つまり、例えばスクラムを組んだときのスパイクのポイントがどんなふうにかみ合うかというような実際の使用感などの検証も行うべきだというふうに思います。\n　ハイブリッド芝にもさまざまなタイプがあるわけですから、導入を決める前に、いろんな角度から課題を洗い出すことが必要であると思いますが、都が来年度行う導入実験はどのような計画になっているのか、また、結果をどのように生かしていくのかを伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "今回の導入実験では、二つのタイプのハイブリッド芝を施工し、二〇一九年大会の開催時期である十月ごろに各種の試験を行います。\n　試験は測定器具を用いて、芝表面のかたさや、ただいま先生からご指摘をいただきました引っ張りに対する抵抗力など、芝の耐久性の状況を確認したり、選手に使用感についてヒアリングを行ってまいります。\n　さらに、使用後の芝の状況につきまして専門家による分析を行ってまいります。\n　こうして得た試験結果につきましては、都、組織委員会、施設管理者、主要な施設利用者などから構成されるワーキンググループを設置しまして、さまざまな視点から検討を行ってまいります。\n　得られた知見を踏まえ、組織委員会との協議などを経て、天然芝を含め、二〇一九年大会で採用する芝について、平成二十九年度内に都としての結論を得てまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "わかりました。\n　それでは次に、会場の運営計画について伺いたいと思います。\n　一昨年のイングランド大会におきましては、さすがラグビーの母国だけありまして、ＶＩＰのホスピタリティー施設が充実をしていました。\n　ある意味、私どもにとってはカルチャーショックでもありました。スポンサーからの招待者や、あるいは特別なチケットを購入した方々にとっては、単に試合を観戦するだけではなくて、商談の場にもなっていると、こんな説明を受けましたし、あるいはプライベートジェットで海外から観戦に来るＶＩＰも何人もいるというわけですから、これは当然のことであるというふうに思います。\n　二〇一九年大会、つまり、東京スタジアムで開会式、開幕戦が行われるわけでありまして、ここにも世界各国から多くのＶＩＰが訪れることから、ホスピタリティースペースの確保は必須条件であると私は思います。\n　そこで、二〇一九年大会でのホスピタリティースペースに武蔵野の森総合スポーツ施設を使用する理由は何か、このことを伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーワールドカップにおけるホスピタリティースペースの利用者は、大会ゲストやスポンサーのほか、ホスピタリティープログラムと呼ばれる特別なチケットを購入した方々でございます。\n　二〇一五年イングランド大会での主会場であるトゥイッケナム・スタジアムでは、敷地内に大規模な仮設のホスピタリティー施設を建設し、対応しておりました。\n　二〇一九年大会におきましては、武蔵野の森総合スポーツプラザを有効に活用し、経費の節約も図るものでございます。\n　武蔵野の森総合スポーツプラザは、東京スタジアムに隣接しており、スタジアムへの適切な動線を確保できるとともに、メーンアリーナ棟は約五千平方メートルのスペースが使用可能であることから、大会主催者がホスピタリティープログラムなどを提供する上で、十分な広さを有するものと考えてございます。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "それでは次に、交通アクセス対策について伺いたいと思います。\n　昨年六月に行われましたスコットランドとのテストマッチですが、私はあのとき、飛田給駅を利用しまして、徒歩でスタジアムまで行きました。そのとき、駅から見た感覚といいますか、印象なんですけれども、既に駅付近とかスタジアムの周辺では歩行者がかなり混雑しておりましたし、甲州街道での車の渋滞というものがかいま見られました。これは、休日であるにもかかわらずでありました。\n　二〇一九年大会の開会式、開幕戦は、九月二十日でしたっけ、平日の金曜日に行われるわけでありまして、このときには、まさに通勤ラッシュを想定した対策が必要であるというふうに思います。\n　そこで、今後、交通アクセスの対策を具体的に詰めていく上で需要推計を行うとのことでありますけれども、どのような前提を置いて行うのか伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "二〇一九年大会の開会式、開幕戦は、九月二十日の平日金曜日に開催され、交通機関の混雑に影響を及ぼす可能性があることから、大会当日の来場者を含めた交通機関の動向を想定し、交通アクセス対策を検討する必要がございます。\n　開始時間につきましては、二〇一五年イングランド大会の実績を参考に、十九時開会式開始、二十時試合開始を想定し、推計を行うこととしてございます。\n　来場者につきましては五万人とし、その交通手段は、昨年三回実施した交通輸送調査における観客の傾向をもとに、例えば入場者の八割、退場者の七割が京王線飛田給駅を利用することを前提としてございます。\n　今後、需要推計の結果を踏まえ、公共交通機関、歩行者動線などの課題と対策の方向性を明らかにし、交通輸送の具体的計画の策定に生かしてまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "これは非常に大切なことなので、しっかりとやっていただきたいというふうに思います。\n　一昨年のイングランド大会ですが、スタジアムと駅とを結ぶ複雑な複数のルートでシャトルバスが頻繁に運行されておりましたし、大勢の観客がある程度円滑に移動をしていたと思います。とにかく八万人を超える観客がトゥイッケナムに集まって、また散っていくわけですから、これは大変なことであったと思います。\n　その観客の集中がある程度うまく分散できるファクターの一つが、私はファンゾーンにあるというふうに思います。日本の場合は、大体、秩父宮なんかも試合開始の三十分前ぐらいからピークになって、来場者が集中をするという傾向にあるわけですけれども、少なくてもラグビーの母国では、スタジアムの周辺に幾つかのファンゾーンを設けて、そこでイベントを楽しんだり、あるいはビールを飲んだり、それぞれが思い思いの時間を過ごしてスタジアムに向かうという、これによって混雑の集中がある程度回避されているというふうに思えるわけであります。\n　それにしましても、私たちの試合が終わった帰りの雨中の行軍、雨の中を三十分以上歩かされた、あれだけはやっぱり避けていただきたいなというふうに思います。\n　これから、ことしはアイルランドですか、テストマッチが行われるわけでありまして、こうしたテストマッチを活用して、シャトルバスによるアクセスの分散化や、あるいはファンゾーンを使った渋滞の緩和について、さらに工夫する必要があると思いますけれども、二〇一九年大会の交通アクセス対策では、どのように観客の分散を図るのか、伺いたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "二〇一九年大会におきまして、来場者の混雑緩和を図るためには、交通アクセスルートの分散と入退場の時間帯の分散が必要でございます。\n　交通アクセスルートの分散では、主要なルートである京王線飛田給駅に加え、ＪＲ中央線方面などへのルートを有効活用してまいります。そこで、来場者にさまざまな方面のルートを利用していただけるよう、各駅とスタジアムを結ぶシャトルバスの運行、事前のルート案内、試合終了後のシャトルバス乗り場への案内などにつきまして、交通事業者とともに検討してまいります。\n　入退場の時間帯の分散といたしましては、スタジアム周辺に設置されるファンゾーンが試合前後における観客の時間調整の場としても機能することから、ファンゾーンへ観客を呼び込めるよう、効果的な事前周知、適切な誘導、魅力的な企画などにつきまして検討してまいります。\n　こうした交通アクセス対策を講じる上で、ことし六月のラグビーテストマッチを活用してさらに検証を行い、二〇一九年大会の交通アクセス対策につなげてまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "ありがとうございました。\n　それでは最後に、これは私からの切実なお願いをさせていただきたいと思うんですけれども、どうも知事が、オリンピック・パラリンピックには関心は持っている、これは間違いないことだと思いますが、二〇一九年のラグビーワールドカップには余り関心を持っていただいていないのではないかというふうに感じてなりません。\n　実は昨年の八月に、リオデジャネイロのオリンピックの閉会式に、私と、ここにいる川松委員と二人で参りました。着いたその日の朝に、小池知事の方から、会ってお話をさせてくれないかという申し入れがありまして、ジャパンハウスで行われましたイベントの後に、あの建物の中の会議室で知事とお会いする機会が実はございました。\n　私は、何をしゃべっていいかわからないし、しかも、都知事選挙が終わってまだ二十日という、そんな状況でしたから、いろいろ考えたんですけれども、最初に、知事、もうノーサイドでやりましょうよと、こう申し上げたんですよ。そうしたら、知事が、ノーサイドという言葉がわからなかったのか、けげんな顔をされたんですね。\n　それで、私の方から、実は私も川松も学生時代、ラグビーをやってきて、ノーサイドというのは実はラグビー用語ですと。ほかの競技は試合が終わるとゲームセットとかゲームオーバーといいますけれども、知事、ラグビーはノーサイドというんですよと。ノーサイドという意味は、戦いが終わったら、試合が終わったら、もう敵も味方もないんです、こういう意味ですと申し上げたら、知事がそのときに、私も望むところですと、そういうことをおっしゃったんですよ。\n　皆さんもご承知のように、それから今も決してノーサイドにはなっていないわけでありますけれども、今の知事のラグビーに対する関心というのは、私と川松と一緒にリオでお会いしてお話をしたときとほとんど変わっていないんじゃないかと、実はそのぐらい関心がないと思えてなりません。\n　確かにワールドカップは、この東京は、十二の開催都市、開催地域の一つであることは間違いないことでありますけれども、この大会を成功に結びつけることによって、翌年のオリンピック・パラリンピックは必ず成功すると、そういう確信を私は持っていまして、この東京が十二の開催都市、開催地域の先頭に立って旗を振っていく、これが肝要だというふうに思っております。\n　局長のやる気というのは十分に承知しておりますから、これから、とにかく二年間、知事に対して、局長を初めとする局の理事者の方々がラグビーのワールドカップに向けた知事の関心をどんどん巻き起こす、背中を押していただきたいと、このことを強くお願いを申し上げまして、私の質問を終わらせていただきます。ありがとうございました。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "私からも、ラグビーワールドカップ二〇一九年における東京スタジアムの会場計画及び交通アクセス対策についてお伺いをさせていただきたいと思います。\n　先ほど相川副委員長から関東村のお話がございましたが、関東村は、現在、多くの青少年、特に地元、府中、調布、三鷹を初めとする三多摩地域のスポーツ振興の拠点として、また、青少年のそういうスポーツ環境の場として、今でも有効に活用されておりますし、その隣接地であります東京スタジアム、そして、武蔵野の森総合スポーツ施設が今春に竣工され、ことしから利用されるようになってくると思いますが、この多摩地域のスポーツ振興拠点として、東京スタジアム周辺の地域が今回のラグビーワールドカップ二〇一九年大会、そして、二〇二〇年のオリンピック・パラリンピックでも活用されるわけでありまして、私ども地元としても、これを大変重要視をいたしております。\n　その中で、特に先ほど相川副委員長の方からもお話がございました、私も一昨年のラグビーワールドカップのイングランド大会に伺わせていただきまして、その状況をつぶさに見てまいりました。\n　特にイングランド大会は、本当に多くの観衆、事後の推計では二百四十万人を超える観衆を集め、日本でも代表チームの活躍により、大変注目度が高まった大会であったというふうに思っております。\n　また、二〇一九年のラグビーワールドカップにおいては、先ほども申し上げましたように、この東京スタジアムが開会式、そして開幕戦が行われる会場として承認をされたわけであります。\n　東京スタジアムでは、オリンピック・パラリンピック大会でも七人制ラグビーが開催をされる予定でありまして、この両大会の連携がラグビー人気をさらに盛り上げるものだと期待をさせていただいているところであります。\n　これは、これまでの私ども、代表質問あるいは各委員会質問でも述べておりますように、二〇一九年のラグビーワールドカップと二〇二〇年のオリンピック・パラリンピック、この二つの大会を一体のものとして捉えて準備をすることが極めて重要であるということは、何度も申し上げてきたところでございます。\n　そこで、今回の会場運営計画についても、二〇一九年ラグビーワールドカップ大会のレガシーとして二〇二〇年の大会につながるように、ぜひ努力をしていただきたいと思っております。\n　そこで、今回、会場運営計画が策定されたわけでありますけれども、今回の会場運営計画において、どのようなことを計画し、そして、今後どのように取り組むのか、お伺いをさせていただきます。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "会場運営計画とは、二〇一九年大会を開催する上で必要な会場スペースの割り当て、諸室の活用、大会運営のための仕様などが記載されるものでございます。\n　今後、会場運営計画に記載された事項の実現に向けまして、組織委員会と連携して対応を図ってまいります。\n　具体的には、武蔵野の森総合スポーツプラザをホスピタリティースペースとするに当たり、どのような使用方法にしていくか、スタジアムへのＶＩＰ動線をどこに設定するか、また、シャトルバス乗降場に観客をどのように誘導するかなどにつきまして具体的に検討してまいります。\n　スタジアム照明など、試合会場に求められる設備、仕様などにつきましては、別途、都が今年度中に策定する改修整備計画に反映して対応してまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "ただいまお答えをいただきました会場運営計画の内容、そして、今後の取り組みについては承知をいたしました。\n　特に試合会場に求められる設備、仕様については、都が別途定める改修整備計画の中で取り組んでいかれるということでありますので、ぜひその点についても、後ほど幾つか述べさせていただきたいところがあります。\n　では、この会場運営計画について、こちらの資料によりますと、今後、年一回程度更新を予定されていくということが記載されておりますが、次回、これはいつごろの更新予定となっているのかもあわせてお伺いしておきたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "会場運営計画は、大会を開催する上での設備、仕様やスケジュールの具体化などに応じまして、年一回程度更新していく予定でございます。\n　現時点で次回の更新時期はまだ示されてございませんが、大会準備の進捗に合わせ、組織委員会と都が協議し、ラグビーワールドカップリミテッドに提出してまいります。\n　世界最高峰のスポーツイベントの一つであるラグビーワールドカップの開催地にふさわしい試合会場を用意できるよう、組織委員会との協議、調整を通じまして、会場運営計画をブラッシュアップしてまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "ただいま、次回の開催予定はまだ未定ということでありますけれども、今回の会場スペース割り当て案などは、恐らく前回の二〇一五年イングランド大会の視察成果、そういう調査の結果なども十分踏まえて、さまざま割り当てられたんだというふうに思っております。\n　そういった中で、今後の施設整備に当たって、幾つか私の方でもラグビー関係者の皆様からさまざまご意見をいただくことがあると思います。特に会場割り当ての中で、やはり東京スタジアムは陸上競技場のスペースがあるということで、競技、プレーのところから観客席までが少し距離があって、どうしても臨場感という意味では、これは同じようにラグビーの聖地であります秩父宮のラグビー場と比べると、若干、多くの観客の方からも遠いとどうしても感じられることが多いというふうに聞いております。\n　今後、このスペースの中で、より観客席の配置など、有効にいろいろ検討されていくんだというふうに思いますが、やはり二〇一九年の大会をすばらしい大会としていくために、よりよい改善策を不断に検討していただきたいというふうに思っております。\n　あわせて、この会場計画を整備するに当たって、恐らくアミノバイタルフィールドや武蔵野の森総合スポーツ施設に、それぞれスポンサー活動エリアであるとか、あるいはホスピタリティー施設を整備されるということでありますので、こちらについても、先ほど相川副委員長の質問の中にもありましたように、二〇一九年大会の施設整備が二〇一五年大会の成果、そして、そういったある程度課題を十分捉えた上での施設整備となるように取り組んでいただきたいと思っております。\n　その上で、恐らくスタジアム敷地内の施設を活用していく上で、準備期間もあろうと思います。また、二〇一九年大会、本大会のときの使用期間などを考えますと、通常使用への影響もあろうかと思っております。\n　そこで、通常使用への影響がどの程度なのかお伺いをしますとともに、また、使用に当たっては、地元三市を初め、関係機関、団体の声を十分考慮していくべきと考えますが、都の見解をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "ラグビーワールドカップの主催者が試合開催会場を独占的に使用する期間は、最初の試合の十日前から最後の試合の二日後まででございます。\n　東京スタジアムの場合、開会式、開幕戦の十日前から主催者が使うことになりますが、終わりの時期につきましては、ことしの秋ごろ、組織委員会が大会日程を発表する中で明らかになってまいる見込みでございます。\n　大会期間中は、アミノバイタルフィールドを含むスタジアムの敷地全域を使用することとなります。加えて、国内外から来場するＶＩＰや大会関係者が利用する駐車場などを確保するため、スタジアム周辺も含め、適地を確保していく必要がございます。\n　これによるＪリーグなどのスタジアム利用者や地域のスポーツチームなどへの影響につきましては十分配慮する必要がございまして、大会準備の進捗に応じて、地元三市、株式会社東京スタジアム、関係団体などと十分に調整を図り、対応してまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "ただいまのご答弁の中で、それぞれご対応いただけるということでありますので、ぜひよろしくお願いをしたいと思います。\n　二〇一九年の大会利用と、その後の二〇二〇年オリンピック・パラリンピックの大会使用ということもあわせてでありますけれども、報道によりますと、東京スタジアムの第一種公認陸上競技場の扱いが終了になるというような報道がなされております。\n　この件について、当然、ラグビーワールドカップの準備状況ともあわせて、結果としてつながってくるものだと思いますので、ここで確認をしておきたいと思いますが、その現状とその後の取り扱いについて、どのようになっているのか、お伺いをさせていただきたいと思います。\n"
            },
            {
                "Speaker": "小室オリンピック・パラリンピック準備局スポーツ推進部長",
                "Utterance": "日本陸上競技連盟の公認を受けた陸上競技場は、都内では平成二十八年二月三日時点で全部で二十八カ所ございまして、目的、規模等により、第一種から第四種まで分けられております。\n　第一種公認陸上競技場につきましては、都内では東京スタジアムの一カ所でございます。\n　東京スタジアムは、当初、陸上競技場としての仕様を備えておりませんでしたが、平成十九年に東京での国体開催が決定したことを受けまして、トラック及び補助競技場となる西競技場を整備し、全国大会や国際大会を開催できる第一種公認陸上競技場としての仕様を整えまして、平成二十四年三月に公認を受けました。\n　その後、施設の多目的利用と安定収入確保のため、トラック上に人工芝を敷設し、陸上競技大会開催時には人工芝を取り外す運用といたしました。\n　これまで陸上競技場として利用した実績は、東京国体を含め、三回でございます。\n　第一種公認陸上競技場としての公認期間は五年間で、本年二月末日が有効期限となっておりました。更新の検討に当たりましては、二〇二〇年までは第一種公認陸上競技場で開催するような大規模大会の予定はないこと、二〇二〇年大会の近代五種の会場として競技場の改変が必要となることなどを考慮しまして、東京陸上競技協会とも協議の上、更新を延期することといたしました。\n　都としましては、二〇二〇年大会後、第一種公認陸上競技場として改めて申請を行い、東京スタジアムが多摩のスポーツの拠点として多様なスポーツに活用されていくよう、配慮してまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "詳細なご答弁をいただきまして、ありがとうございます。また、経過、そして、その後の取り組みについてもよくわかりましたので、ぜひ事後の対応についてもよろしくお願いしたいと思います。\n　そこで次に、交通アクセス対策についてお伺いをしたいと思います。\n　昨年の六月のテストマッチでありますけれども、私も観戦をさせていただきました。多くの方々が東京スタジアムにお越しをいただき、ラグビーの観戦をされたわけでありますが、当日、残念ながら京王線が運転見合わせ、遅延をいたしまして、入場時、大変な影響が出たところであります。\n　また、観戦者の中には、最初のそれこそ試合開始に間に合わない方も出たということで、このことは私ども、今後の本大会開催に当たっての十分な課題認識としていただいて、改善策、あるいは対策というものをしっかり検討していかなければならないというふうに思っております。\n　そこで、今回のテストマッチにおけます京王線運転見合わせによります入場時の影響でありますけれども、今後、円滑な交通経路及び手段をどのように確保していくのか、お伺いをしておきたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "昨年六月のラグビーテストマッチでの調査など、昨年行いました三回の交通輸送調査を通じまして、スタジアム最寄りの京王線飛田給駅を主要な来場ルートとしつつ、西武多摩川線多磨駅やＪＲ中央線武蔵境駅などスタジアムの北側を使うルートや、小田急線狛江駅などスタジアム南側のルートを用意することが必要であると認識しております。\n　ルートの複数化と混雑緩和に向けて、来場者に多磨駅やＪＲ中央線方面などのルートを利用していただけるよう、今後、各駅とスタジアムを結ぶシャトルバスの運行、事前のルート案内や試合終了後のシャトルバス乗り場への案内を含むシャトルバスによる輸送計画をバス事業者とともに検討してまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "ただいまのご答弁の中では、対策として、ルートの複数化をしっかり十全に行っていくことであるとか、あるいはシャトルバスの乗り場案内の徹底や輸送計画をしっかり図られるということでもあります。\n　ぜひ実際、本大会の開催時に、こういったことが十分起こるということを想定した上で対策を練っておいていただきたいと思います。\n　今、ルートの複数化ということの中でありましたように、一つ、西武多摩川線の多磨駅ということがご答弁にありました。\n　西武多摩川線の多磨駅でありますけれども、これもオリンピック・パラリンピックの特別委員会でも、二〇二〇年大会に向けての複数ルートの確保ということの中で、多磨駅の駅舎改良なども求めさせていただいていたところでありますけれども、今般、多磨駅の駅舎の改良が地元市を含め調ったということをお聞きいたしております。これには東京都としての大変なご尽力もあったということで、改めて感謝を申し上げておきたいと思います。\n　そこで、観客の分散化、つまり、ルートの複数化でありますけれども、二〇一九年大会におけます多磨駅の活用策についてどのように考えられているのか、お伺いをしたいと思います。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "昨年実施いたしました三回の交通輸送調査では、いずれの回でも、イベント終了時に多磨駅を利用する観客は全体の五％未満でございました。\n　その一方で、昨年六月のテストマッチ当日に京王線の運転見合わせがあった際は、迂回ルートとしても活用されました。\n　二〇一九年大会では、京王線飛田給駅の観客の集中を緩和する上で、多磨駅を活用した来場ルートが有効でございます。東京スタジアムから多磨駅までは徒歩二十分程度かかることから、歩行者に対する案内表示や都市装飾により、わかりやすい誘導を行うことや、駅とスタジアムを結ぶシャトルバスを活用することにより、多磨駅の利用促進を図っていくことが重要と認識してございます。\n　今後、鉄道事業者や道路管理者らと連携し、ラグビーテストマッチなどの機会も活用して観客に多磨駅ルートのＰＲを十分行うとともに、適切な歩行者誘導や多磨駅方面へのシャトルバスの利用を促進してまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "テストマッチの際の迂回ルートとしても活用されたということはわかりました。\n　京王線が多く東京スタジアムにお越しになる上では極めて重要な本線になろうかというふうに思っておりますが、京王線の遅延や、あるいは不測の事態が生じた際の迂回ルートとして、やはり十分活用することも念頭に置いていただきたいと思います。\n　先ほどの答弁でも、事前のルート案内ということでありますけれども、事前のルート案内が極めて大事だというふうに思っておりますし、何らかの支障が生じたときに、しっかり迂回ルートとして確保されているんだということも、多くこれは周知をしていただきたいというふうに思っています。\n　特に当日であれば、新宿駅での案内というのが極めて重要になってくると思いますので、この点についても留意をしていただければと思います。\n　次に、やはり同じく会場への歩行者及び観客の動線ということでいえば、かなりの方が飛田給駅、あるいは複数の駅からの方が一斉に同時間に集まるということで、どうしても混雑を招いてしまうという事態が生じております。\n　そういったことに対する対策として、先ほどもご答弁の中にありましたように、ファンゾーンを適切に活用して、滞留者の分散を図る、あるいは来場者の分散を図るということでありますけれども、二〇一九年大会では、ファンゾーンをどこに設置して、観客を分散化させ、呼び込むための工夫をどのように図られていくのか、お伺いをさせていただきます。\n"
            },
            {
                "Speaker": "土屋オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長国際大会準備担当部長兼務",
                "Utterance": "スタジアム周辺に設置するファンゾーンは、試合前後に観客が交流する場であるとともに、入場時や退場時における時間調整の場としての活用が期待できます。\n　スタジアム周辺におけるファンゾーンの設置場所につきましては、混雑を緩和する上で有効な場所を選定する必要があり、現在、調査検討を進めております。\n　昨年のラグビーテストマッチで、スタジアム敷地内のアジパンダ広場におきまして、ファンゾーンに見立てたイベントを開催した際には、正面ゲートからの行き方がわかりにくい、スタジアムとイベント会場の動線が交錯する、案内が十分でないなどの意見が寄せられたところでございます。\n　このような課題の解決に向けまして、ことし六月のテストマッチにおけるイベントでは、スタジアム敷地内の別の場所の活用も含めまして、動線の適切な配置や混雑緩和機能についての検証をさらに深め、平成二十九年度中にファンゾーンの設置場所を決定し、二〇一九年大会に生かしてまいります。\n"
            },
            {
                "Speaker": "小山委員",
                "Utterance": "ぜひファンゾーン、さまざまな目的があろうかと思いますけれども、混雑の緩和ということを目的とする一方で、やはり多くのファンを魅了するような、そういった施設であっていただきたいと思いますし、また、地元などの振興発展にも資するような取り組みもあわせて考えていただきたいというふうに思っております。\n　そのファンゾーンを含めて、やはりラグビー人気を盛り上げていただき、二〇一九年大会を大成功のうちにおさめていただくということをぜひとも私どもも求めていきたいというふうに思っておりますし、地元三市を含め、また、我々都議会としてもしっかり力を尽くしてまいりたいというふうに思っております。\n　その中で、先般、生活文化局が調査をしました都民のスポーツ活動・パラリンピックに関する世論調査の結果ということの中で、実はラグビーワールドカップ二〇一九年大会の周知度、関心度ということも調査をされたということでございます。\n　その中で、ちょっと私どもとしては残念であったのが、ラグビーワールドカップが東京都で開催されることを知っているという方が一七％であったということであります。\n　やはりこれは、ぜひ都民の方に、ラグビーワールドカップ二〇一九年大会が東京で開催されるんだ、東京スタジアムで開催されるんだということを広く周知をしていただく、啓発をしていただいて、二〇一九年大会の機運醸成というものを十分に図っていただきたいと思いますし、冒頭にも申し上げましたように、二〇一九年大会は二〇二〇年大会へつながる大会として、私どもは極めて大事だというふうに思っております。\n　ぜひ局の皆さん、一層のご努力をお願いして、二〇一九年大会の成功に向けて取り組んでいただくことを強く求め、私の質疑を終わらせていただきます。ありがとうございました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑は、いずれもこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認め、報告事項に対する質疑は終了いたしました。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2017/5/26",
        "Prefecture": "東京都",
        "ProceedingTitle": "ラグビーワールドカップ特別対策委員会速記録第八号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/rugby-world-cup/19-08.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時開議\n出席委員　十一名\n委員長吉原　　修君\n副委員長鈴木貫太郎君\n副委員長相川　　博君\n川松真一朗君\n吉倉　正美君\nとくとめ道信君\n秋田　一郎君\n今村　るか君\n小山くにひこ君\n山崎　一輝君\n吉田　信夫君\n欠席委員　なし\n出席説明員\nオリンピック・パラリンピック準備局局長塩見　清仁君\n次長理事兼務岡崎　義隆君\n技監相場　淳司君\n理事小山　哲司君\n理事延與　　桂君\n総務部長鈴木　　勝君\n調整担当部長雲田　孝司君\n総合調整部長児玉英一郎君\n連絡調整担当部長戸谷　泰之君\n連携推進担当部長丸山　雅代君\n自治体調整担当部長高野　克己君\n事業推進担当部長計画調整担当部長兼務越　　秀幸君\n運営担当部長田中　　彰君\nパラリンピック部長萱場　明子君\n障害者スポーツ担当部長新田見慎一君\n大会施設部長根本　浩志君\n競技・渉外担当部長小野　由紀君\n開設準備担当部長鈴木　一幸君\n施設担当部長砂田　　覚君\n施設担当部長花井　徹夫君\n施設整備担当部長小野　幹雄君\n輸送担当部長片寄　光彦君\n選手村担当部長朝山　　勉君\nスポーツ施設担当部長藤木　仁成君\nスポーツ推進部長小室　明子君\nスポーツ計画担当部長川瀬　航司君\nラグビーワールドカップ準備担当部長篠　　祐次君\n国際大会準備担当部長土屋　太郎君\n本日の会議に付した事件\n二〇一九年に開催される第九回ラグビーワールドカップ二〇一九の開催に向けた効率的かつ専門的な調査・検討及び必要な活動を行う。\n報告事項\n・ラグビーワールドカップ二〇一九ＴＭ日本大会プール組分け抽選会（説明）\n・東京スタジアムの改修整備計画について（説明・質疑）\nラグビーワールドカップ特別対策委員会調査報告（中間報告書）について\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ただいまからラグビーワールドカップ特別対策委員会を開会いたします。\n　これより第九回ラグビーワールドカップ二〇一九の開催に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の聴取及びラグビーワールドカップ特別対策委員会調査報告（中間報告書）についての決定を行います。\n　なお、報告事項、ラグビーワールドカップ二〇一九日本大会プール組分け抽せん会については、説明を聴取することにとどめます。\n　それでは、理事者から報告の申し出がありますので、これを聴取いたします。\n　初めに、ラグビーワールドカップ二〇一九日本大会プール組分け抽せん会について報告を聴取いたします。\n"
            },
            {
                "Speaker": "篠オリンピック・パラリンピック準備局ラグビーワールドカップ準備担当部長",
                "Utterance": "それでは、私から、報告事項、ラグビーワールドカップ二〇一九プール組分け抽せん会につきましてご説明いたします。\n　お手元の資料第１号をごらんください。\n　１、概要についてですが、プール組分け抽せん会とは、二〇一九年大会の決勝トーナメントに進むためのプール戦を行う四つのグループを決定する抽せん会でございます。\n　本年五月十日に京都迎賓館で開催されました。\n　２、抽せん結果についてでございます。表をごらんください。合計二十のチームが四つのプールに割り振られております。\n　まず、プールＡにつきましては、日本のほか、アイルランド、スコットランドなどが割り振られております。\n　なお、アイルランドは、来月二十四日に開催されるテストマッチで日本が対戦する相手でもございます。\n　次に、プールＢにつきましては前回大会の優勝チームであるニュージーランドなど、プールＣにつきましてはイングランドなど、プールＤにつきましてはオーストラリアなどが割り振られました。\n　なお、試合形式につきましては、各プール内において総当たり戦を行い、各プールの上位二チーム計八チームが決勝トーナメントに進出します。決勝トーナメントでは、準々決勝、準決勝、三位決定戦、決勝が行われることとなっております。\n　また、試合日程につきましては、本年秋ごろに発表される予定となっております。\n　説明は以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "報告は終わりました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、東京スタジアムの改修整備計画について報告を聴取いたします。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "それでは、ラグビーワールドカップ二〇一九開催に向けた東京スタジアムの改修整備計画についてご説明いたします。\n　お手元の資料第２号をごらんください。\n　東京スタジアムについては、建築後十六年が経過し、施設の老朽化が進んでいること、本年三月にＴｏｋｙｏ二〇二〇アクセシビリティ・ガイドラインが策定され、同ガイドラインに基づくバリアフリー改修を進めていく必要があることなどから、昨年度より改修工事の検討を行ってまいりました。\n　今般、改修整備計画として改修工事の方向性を取りまとめましたので、ご報告させていただきます。\n　施設概要ですが、資料の左側をごらんください。\n　所在地は調布市西町、竣工年月は平成十二年十月、観客席数は約五万席でございます。\n　ラグビーワールドカップ二〇一九の会場であるとともに、二〇二〇年大会のサッカー、七人制ラグビー、近代五種の会場となっています。\n　資料右側をごらんください。\n　主な改修内容ですが、まずアクセシビリティ・ガイドラインへの対応として、車椅子席、昇降機、車椅子対応トイレなどの増設を行うとともに、和式トイレについても洋式化を図るなどの工事を行います。\n　次に、施設老朽化への対応として、ラグビーワールドカップの照明要件も踏まえ、老朽化した競技用照明のＬＥＤ化を行ってまいります。\n　また、特別観覧席の更新、既存観客席や受変電設備の一部更新などを行ってまいります。\n　さらに、施設の機能向上として、ＬＥＤリボンビジョンの設置、フリーＷｉＦｉの導入、またラグビーワールドカップ二〇一九の開催を見据え、インゴールの芝拡張や高さ十七メートルのゴールポストの設置などを行います。\n　最後に、今後の整備予定についてですが、今年度は引き続き実施設計を行い、平成三十年度から三十一年度にかけて改修工事を行っていく予定です。\n　なお、工事に伴う施設休館期間については、現在検討中です。\n　説明は以上でございます。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "報告は終わりました。\n　これより本件に対する質疑を行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "前回の当委員会、三月九日であったと思いますが、私はそのときに都議会議員として最後の質問をさせていただきますと皆さんに申し上げました。諸般の事情によりまして、きょうが正真正銘、最後の質問になりますので、よろしくお願いしたいと思います。\n　それでは、東京スタジアムの改修計画に関しまして、これまでラグビーワールドカップリミテッド等から改善が求められているものがあると思いますけれども、これに対する現在の取り組み状況と、その後、ラグビーワールドカップリミテッド等から追加で改善が求められているものがあれば教えていただきたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムに関しましては、昨年のラグビーワールドカップリミテッドの視察報告書で、照明設備、通信設備といった個別の分野ごとの課題について指摘を受けております。\n　これを踏まえ、都はラグビーワールドカップ二〇一九組織委員会とともに実地調査を行い、現状の把握や対応策の検討を進めてまいりました。\n　課題のうち、競技用照明や高さ十七メートルのゴールポストの設置などについては改修工事により対応することとし、現在、設計作業を進めております。\n　また、新たな検討課題としては、通信設備について、回線のふぐあいに備え、スタジアム内に二回線を確保することを求められております。\n　これらの課題については、引き続き組織委員会とともに詳細な検討を進め、必要な事項については改修整備計画に反映してまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "今のご答弁で、引き続き検討を進めて改修整備計画に反映していくということでありますので、これは触れていませんけれども、インゴールも含めて着実に行っていただきたいというふうに思います。\n　この資料２号の整備スケジュールを見ますと、二〇一九年の大会前と大会後に改修工事を行うということになっていますが、それぞれどのような工事を行うのか、教えていただきたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムは二つのＪリーグチームの本拠地となっており、改修工事に当たってはシーズンオフ期間に集中して工事を行うなどの工夫が必要となるため、二〇一九年大会前と大会後の二期に分割して実施することを計画しております。\n　改修整備計画に記載した昇降機や競技用照明などの改修内容は、基本的には第一期に当たる平成三十年度から実施いたしますが、車椅子席のサイトラインの向上を図るための工事については、工事範囲が広く工期が長期に及ぶため、全体の工程を勘案し、第二期に当たる平成三十一年度に実施する予定でございます。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "今の答弁によりますと、車椅子席の工事については二〇一九年の大会後に実施するという説明がありました。車椅子席について、二〇一九年大会時、大会時はどのように対応するのかを伺いたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "東京スタジアムは、現在でも車椅子席、同伴者席をそれぞれ三百十八席程度設けることは可能でございまして、アクセシビリティ・ガイドラインで一般的なスポーツイベントに適用される最低要件である総観客席の〇・五％を満たすことができてございます。\n　なお、車椅子席のサイトライン向上を図るための工事については、二〇一九年大会後の第二期に実施することとなりますが、二〇一九年大会時には、組織委員会とも連携して、車椅子席の前列に座っている観客が立ち上がることで車椅子利用者の視界が遮られないよう車椅子席近傍の観客へ配慮を呼びかけるなど、車椅子利用者の快適な観戦環境の確保に向け対策を講じてまいります。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "今の最後のご答弁は、よろしくお願いしたいと思います。\n　また、エレベーター、昇降機のサイズアップというのが、既存施設であるために建築構造上困難であるというふうに聞いていますが、昇降機の増設とは具体的にはどのような工事なのかを教えていただきたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "アクセシビリティ・ガイドラインの推奨基準では二十四人乗りの昇降機の設置が求められておりますが、東京スタジアムの昇降機はこれを満たしておりません。既存の昇降機のかご寸法の拡大は建築構造上困難であることから、今回の改修工事ではスタジアムの外部に推奨基準を超える三十人乗りの昇降機を二基、新たに増設することといたしました。\n　増設する昇降機は、スタジアム外周のペデストリアンデッキに接続する形で配置し、車椅子利用者は地上部から三階の車椅子席まで段差なく円滑にアクセスできる計画となっております。\n"
            },
            {
                "Speaker": "相川委員",
                "Utterance": "わかりました。整備改修計画を着実に実行していっていただきたいということを最後にお願い申し上げておきたいと思います。\n　そして、最後に、大変私ごとで恐縮ではありますけれども、実は去る四月三十日に私の地元八王子で四十歳以上のラグビーチーム、八王子不惑倶楽部というんですけれども、その設立総会が実は行われました。\n　私もメンバーとなりまして、もう既に三十年ぶりに楕円球を追いかける、毎週一回でありますけれども、そんな生活が始まりました。\n　私は七月二十二日の任期をもって、都議会でこのラグビーワールドカップにかかわるということはなくなるわけでありますけれども、この八王子不惑倶楽部の設立趣旨の一つが、二〇一九年のワールドカップを成功させるための機運醸成に一役買うと、こういう設立趣旨がございまして、七月二十三日以降は、そのチームの一員として、また一人の都民として二〇一九年の大会が成功裏に終わるようにお役に立ちたいというふうに考えておりますので、よろしくお願いを申し上げます。\n　以上で質問を終わります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "それでは、私からも質疑をさせていただきたいと思います。\n　最初に、今ご説明をいただきました改修整備計画について、二〇一九年大会の前に終わる工事、そして二〇一九年大会後に終わる工事についてお伺いをしようと思っておりましたけれども、相川先輩からも詳しく質疑が行われましたので、私どももこの問題については、ずっと小山委員初め、関心を持って、できる限り、できれば二〇一九年のワールドカップに本当に望ましい姿で開催をしてほしいと願い、また要望をしてまいりましたので、ぜひそうした気持ちを酌んでいただいて、しっかりと着実に進めていただき、もし仮に、さらにスピードアップができるところがあれば、しっかりと取り組んでいただきたいということを要望して、省略をさせていただきたいというふうに思います。\n　次に、ストレッチャー型の車椅子ということについて少しだけ確認をしてまいりたいというふうに思います。\n　特別支援学校など訪問をいたしますと、最近は医療的ケアの必要な児童などが通っておりまして、こうした通常の車椅子だけではなくて、ストレッチャー型のこうした車椅子に乗られている生徒さんたちを多く見かけます。\n　そうした方たちが今いろいろなところに出かけていく中で、随分と、この車椅子対応だったり、ユニバーサルデザインのトイレなどが至るところにできているんですけれども、なかなか実は利用勝手がよくないというお話を聞いています。\n　そうしたことから、この東京スタジアムの改修に関して、ストレッチャー型の車椅子の利用についてはどのような配慮や検討がされているのか、まず伺いたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "ストレッチャー型の車椅子に関する対応についてアクセシビリティ・ガイドラインに該当する規定はございませんが、今回の改修に当たっては、消防隊が使用するストレッチャーも利用可能な三十人乗りの貫通型エレベーターを地上から三階の車椅子席への動線上に二基設置する予定でございます。\n　また、車椅子席までの動線についても、十分な幅の通路が確保されてございます。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "ありがとうございます。\n　アクセシビリティ・ガイドラインに該当する規定がないということでありまして、多分ハートビル法とか、さまざまな国の法律についてもそうだというふうに思いますが、一つだけ事例を申し上げますと、例えば、ストレッチャー型の車椅子で入って、最近はベッドがついているトイレなども多いんですが、そのトイレを倒すとドアが閉められないとか、いろいろと－－本当にあくまで事例です、しかも、少数な場合もあるわけでありますけれども、そうした意味では、こうした視点がもうちょっとしっかりと取り入れられていくといいのかなというふうに思っております。今後、取り組みを進めていくときに、ぜひ考慮していただけたらというふうに思いますので、要望をしておきたいというふうに思います。\n　さて、車椅子対応トイレについてもちょっと確認をさせていただきたいというふうに思いますけれども、改修計画をつくっていただいて大変苦労されたというふうに聞いておりますけれども、この車椅子対応トイレの数はどのようになったのか、確認をさせていただきたいと思います。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "車椅子対応トイレは十一カ所の増設を行い、改修後の総数は二十六カ所となります。\n　なお、二十六カ所の車椅子対応トイレのうち、観客用のトイレは二十一カ所、その他の選手や関係者用のトイレが五カ所となってございます。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "観客用の車椅子対応トイレは、車椅子利用者十五人につき一カ所という、このアクセシビリティ・ガイドラインの基準を満たすことができていないというふうに思います。なぜ満たすことができなかったのでしょうか。どのような対応をして、この大会等を迎えるように検討されているのか、確認をさせてください。\n"
            },
            {
                "Speaker": "藤木オリンピック・パラリンピック準備局スポーツ施設担当部長",
                "Utterance": "車椅子対応トイレを建物内に増設するためには、構造的な条件や建築基準法等の制約を満たす設置場所を確保することが必要となります。\n　今回のバリアフリー改修に当たりましては、こうした制約条件を踏まえ、既存の倉庫等を活用するなど、できる限りスペースの確保に努めた結果、基準の十二カ所には満たないものの、十一カ所の車椅子対応トイレを増設することといたしました。\n　大規模イベントなどでトイレ数の不足が想定される場合には、エレベーターでアクセスできる地上の広場に仮設の車椅子対応トイレを設置することなども想定してございまして、二〇一九年大会や二〇二〇年大会時においても組織委員会等の関係者と連携し、ガイドラインを踏まえて適切に対応を図ってまいります。\n"
            },
            {
                "Speaker": "今村委員",
                "Utterance": "今ご答弁をいただきまして、基準の十二カ所には満たないけれども、しっかりと大会、二〇一九年、そしてまた二〇二〇年を迎えるに当たっては、仮設等を含めてしっかりと対応したいというご答弁をいただき、安心をいたしました。\n　ぜひ多くの方たちに来ていただいて、このすばらしい大会をするためにも、まず基本となる施設改修をしっかりと進めていただくよう私ども会派からもご要望を申し上げまして、質疑を終えたいと思います。ありがとうございました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑はこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認め、報告事項に対する質疑は終了いたしました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "次に、ラグビーワールドカップ特別対策委員会調査報告（中間報告書）について申し上げます。\n　先ほどの打ち合わせ会におきまして、お手元配布のとおり、ラグビーワールドカップ特別対策委員会中間報告書（案）として取りまとめられました。\n　朗読は省略いたします。\n　　　〔委員会中間報告書（案）は本号末尾に掲載〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "お諮りいたします。\n　本件は、お手元配布の案のとおり、中間報告とすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "この際、オリンピック・パラリンピック準備局長から発言の申し出がありますので、これを許します。\n"
            },
            {
                "Speaker": "塩見オリンピック・パラリンピック準備局長",
                "Utterance": "お許しをいただきまして、一言御礼のご挨拶を申し上げます。\n　本委員会が設置されましてからこれまでの間、ラグビーワールドカップ二〇一九日本大会に関するさまざまな事項にわたりまして調査、ご審議をいただきました。また、会場運営計画や大会における交通アクセスなどに関して数々の貴重なご意見を賜り、感謝申し上げます。\n　大会開催まで残すところ二年三カ月余りとなり、いよいよ決勝トーナメント進出をかけてプール戦で対戦する相手も決まりました。職員一同、大会の成功に向けて全力で準備に取り組んでまいります。\n　今後とも、吉原委員長を初め委員の先生方には、よろしくご指導、ご鞭撻のほどをお願い申し上げまして、簡単ではございますが、御礼のご挨拶とさせていただきます。ありがとうございました。\n"
            },
            {
                "Speaker": "吉原委員長",
                "Utterance": "発言は終わりました。\n　この際、私からも一言ご挨拶を申し上げます。\n　オリンピック・パラリンピック等推進対策特別委員会のもとで当小委員会が設置をされました。二〇一九年のラグビーワールドカップ日本大会に向けて成功裏に終われるような、そうした審議、議論をこの委員会で重ねていただきました。\n　打ち合わせ会も七回開催をさせていただき、そして委員会としても八回、委員の先生方に議論、審議をいただきました。そのことに対しても、塩見局長初め理事者の皆さんにも誠心誠意ご答弁をいただいたと思っております。\n　十九期としては、本日をもってこのラグビーワールドカップの小委員会も一時中断ということで継続になるんだろうと思いますけれども、何としても二〇一九年の日本大会には大成功をおさめてオリンピック・パラリンピックの東京大会につなげられるような、そうした大会に議会としても前に進められるようにしていきたいと思っております。\n　鈴木副委員長並びに相川副委員長、さらには委員の皆さんにも、これまで大変ご尽力をいただきましたこと、すばらしい議論をいただきましたことを感謝申し上げまして、ご挨拶といたします。本当にありがとうございました。\n　これをもちまして本日のラグビーワールドカップ特別対策委員会を閉会いたします。\n"
            },
            {
                "Speaker": "null",
                "Utterance": "ラグビーワールドカップ特別対策委員会　中間報告書（案）\n　本小委員会は、平成27年12月16日に設置され、第9回ラグビーワールドカップ2019ＴＭの開催に向けて効率的かつ専門的に調査検討を行ってきたところですが、これまでの経過について、ここに中間報告いたします。\n　　平成29年5月26日\nラグビーワールドカップ\n特別対策委員長　　　　　吉原　　修\nオリンピック・パラリンピック等\n推進対策特別委員長　　　　　高島　なおき　殿\n1　本小委員会の設置及びこれまでの活動経過\n本小委員会は、平成27年12月16日に設置され、これまで8回の小委員会及び7回の打合会を開催し、特別委員会から付託を受けた、第9回ラグビーワールドカップ2019ＴＭの開催に向けて、精力的に調査・検討を行った。\n年月日小委員会調査事項打合会調査事項\n平成27年12月16日（水曜日）○委員長及び副委員長の互選○議席について・今後のラグビーワールドカップ特別対策委員会の運営について・その他\n平成28年1月29日（金曜日）○報告事項（1）ラグビーワールドカップ2019の東京都における経済波及効果について（説明・質疑）（2）ラグビーワールドカップ2019の概要について（質疑）・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n7月12日（火曜日）○報告事項（説明）（1）開催都市マークについて（2）公認チームキャンプ地について（3）ラグビーワールドカップリミテッドによる会場視察について（4）ラグビーテストマッチについて・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n8月31日（水曜日）○報告事項（質疑）（1）開催都市マークについて（2）公認チームキャンプ地について（3）ラグビーワールドカップリミテッドによる会場視察について（4）ラグビーテストマッチについて・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n11月2日（水曜日）○役員互選\n平成29年2月21日（火曜日）○報告事項（説明）（1）ラグビーワールドカップ2019における東京スタジアムの会場運営計画案について（2）ラグビーワールドカップ2019における交通アクセス対策について・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n3月9日（木曜日）○役員互選○報告事項（質疑）（1）ラグビーワールドカップ2019における東京スタジアムの会場運営計画案について（2）ラグビーワールドカップ2019における交通アクセス対策について・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n5月26日（金曜日）○報告事項（1）ラグビーワールドカップ2019ＴＭ日本大会プール組分け抽選会（説明）（2）東京スタジアムの改修整備計画について（説明・質疑）○ラグビーワールドカップ特別対策委員会調査報告（中間報告書）について・本日のラグビーワールドカップ特別対策委員会の運営について・その他\n2　ラグビーワールドカップ特別対策委員会での調査・検討について\n　小委員会における調査・検討の状況は次のとおりである。\n（1）開催概要及び開催都市マークの決定について\n　開会式及び開幕戦が実施される東京スタジアムの課題が議論され、ファンゾーンやホスピタリティ施設の設置、シャトルバスの運行など交通アクセスの改善、観客及びＶＩＰの会場動線、周辺道路や広域的な移動手段の確保など、大会実施までに改善しなければならない課題について、質疑が行われた。\n　また、施設面以外でも開催気運の醸成、ボランティアの育成、シティードレッシングの実施、会場周辺のセキュリティ確保等のソフト面に加え、開催都市マークを活用した2019年大会のＰＲ等についても議論が行われた。\n（2）ラグビーワールドカップリミテッド（ＲＷＣＬ）による視察報告について\n　平成28年4月4日から28日まで（東京スタジアムは4月18日・19日）ラグビーワールドカップリミテッド（ＲＷＣＬ）による会場視察が行われ、6月にその視察報告書の内容が明らかになった。この中で芝フィールドの耐久性確保、競技用照明の改善、ホスピタリティスペースの確保、運営・メディア席の設置の必要性などが指摘され、これらを踏まえた今後のスタジアム改修等について議論を行った。\n（3）ラグビーテストマッチ及びイベントの実施結果と課題について\n　平成28年6月25日に開催された日本代表とスコットランド代表によるテストマッチでは、会場となった東京スタジアムに約34，000人の観客が来場した。当日は本番となるラグビーワールドカップ2019ＴＭ大会を想定し、ラグビーフェスティバル2016&amp;ＴＯＫＹＯのイベントも同時開催した。今回のテストマッチ等の実施により、シャトルバスの確保を含む交通アクセスや地元3市との連携の重要性、バリアフリー対策、会場内動線の確保等の課題が浮き彫りにされ、幅広く質疑が行われた。\n（4）東京スタジアムの会場運営計画案について\n　ラグビーワールドカップ2019ＴＭにおける東京スタジアムの会場運営計画案について理事者から説明があり、ハイブリッド芝と天然芝の耐久性を比較実験し、その使用感について選手からヒアリングを行う等、大会で採用する芝について平成29年度内に都としての結論を出していくことや、武蔵野の森総合スポーツプラザ等をホスピタリティスペースとして活用すること等について質疑が行われた。\n（5）交通アクセス対策について\n　公共交通機関による輸送計画の検討やファンゾーンを活用した観客の分散等について議論が行われ、西武多摩川線多磨駅やＪＲ中央線武蔵境駅等を利用するスタジアム北側ルートや、小田急線狛江駅等を利用するスタジアム南側ルートの必要性、各駅とスタジアムを結ぶシャトルバスによる輸送計画などについて、様々な議論が行われた。\n（6）東京スタジアムの改修整備計画について\n　ラグビーワールドカップ2019ＴＭの開催に向け、車いす席、昇降機、車いす対応トイレの増設などＴｏｋｙｏ2020アクセシビリティ・ガイドラインに基づくバリアフリー対応をはじめとする東京スタジアムの改修工事の方向性について質疑が行われた。\n3　結び\n　本小委員会では、特別委員会から第9回ラグビーワールドカップ2019ＴＭの開催に向けた調査・検討を付託され、各段階において報告を聴取し、質疑を通じて様々な確認や提案を行ってきた。\n　まず、ハード面として東京スタジアムの会場運営計画案を中心に質疑し、芝フィールドの耐久性確保、競技用照明の改善、メディア席の設置等、取り組むべき様々な課題が明らかになった。\n　次にソフト面としては会場までの交通アクセスの改善や混雑緩和に向けた会場動線、ボランティアやセキュリティ確保等の大会運営面での課題が明らかになった。\n　また、大会機運の醸成としてファンゾーンやホスピタリティ施設の設置、大会ＰＲ活動などに積極的に取り組むほか、都が率先して他の18開催自治体や東京スタジアムの地元3市等との連携に取り組むことが重要である。\n　東京スタジアムはラグビーワールドカップ2019ＴＭのみならず、東京2020大会ではサッカー、近代五種、7人制ラグビーの会場として決定しており、東京スタジアムの　改修や交通アクセス改善等は東京2020大会にとっても重要な事項であることから、引き続き検討を進め、円滑な大会運営に向けた調整を行っていく必要がある。\n　この小委員会における検討結果が、ラグビーワールドカップ2019ＴＭ大会の成功に活かされることを強く希望して、本小委員会の中間報告とする。\n"
            }
        ]
    }
]