[
    {
        "Date": "2013/8/8",
        "Prefecture": "東京都",
        "ProceedingTitle": "オリンピック・パラリンピック招致特別委員会速記録第一号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/olympic2020/001.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後四時十三分開議\n出席委員　十七名\n委員長村上　英子君\n副委員長畔上三和子君\n副委員長小磯　善彦君\n副委員長高島なおき君\n理事橘　　正剛君\n理事高橋かずみ君\n理事吉田　信夫君\n小林　健二君\n野上ゆきえ君\n山崎　一輝君\n鈴木　隆道君\n両角みのる君\n林田　　武君\n石毛しげる君\n立石　晴康君\n川井しげお君\n酒井　大史君\n欠席委員　なし\n本日の会議に付した事件\n委員長の互選\n副委員長の互選\n理事の互選\n議席について\n"
            },
            {
                "Speaker": "吉野議長",
                "Utterance": "ただいまからオリンピック・パラリンピック招致特別委員会を開会いたします。\n　本日は、役員互選のために委員会を招集いたしました。\n　委員会条例第八条第二項の規定により、年長の委員が委員長互選の職務を行うことになっております。\n　立石晴康委員が年長委員でありますので、立石晴康委員に委員長互選の職務をお願い申し上げます。\n"
            },
            {
                "Speaker": "立石座長",
                "Utterance": "それでは、私が暫時座長を務めさせていただきます。\n　ただいまから委員会条例第七条の規定により委員長の互選を行います。\n　その方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "座長の指名推選の方法によることとし、直ちに指名していただきたいと思います。\n"
            },
            {
                "Speaker": "立石座長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "立石座長",
                "Utterance": "異議なしと認めます。よって、委員長に村上英子委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "立石座長",
                "Utterance": "異議なしと認めます。委員長には村上英子委員が当選されました。\n　委員長から就任のご挨拶があります。\n　　　〔立石座長退席、村上委員長着席〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまご推選をいただき、委員長に就任させていただきました自民党の村上英子でございます。\n　オリンピック・パラリンピック招致決定まで残り一カ月という期間ではありますけれども、委員の皆さん、副委員長の皆さん、そして理事の皆さんと力を合わせて、何とか日本にかち取れるような、そんな実り多い一カ月にしていきたいと思っております。\n　皆さん方のご協力、心からお願いを申し上げます。ありがとうございました。（拍手）\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "引き続いて副委員長の互選を行います。\n　副委員長の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "副委員長の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまの動議にご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認めます。よって、副委員長には、畔上三和子委員、小磯善彦委員、高島なおき委員をご指名申し上げます。これにご異議ございませんでしょうか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認めます。副委員長には以上の方々が当選されました。\n　副委員長からそれぞれ就任のご挨拶があります。\n"
            },
            {
                "Speaker": "畔上副委員長",
                "Utterance": "ただいま副委員長に選任いただきました畔上三和子でございます。\n　委員長を補佐し、公正公平な委員会運営に努めたいと思います。どうぞよろしくお願いいたします。\n"
            },
            {
                "Speaker": "小磯副委員長",
                "Utterance": "小磯善彦でございます。\n　村上委員長を支えて、そして招致実現に向けてしっかりと頑張ってまいります。どうかよろしくお願いいたします。\n"
            },
            {
                "Speaker": "高島副委員長",
                "Utterance": "自民党の高島でございます。\n　委員長を補佐して、しっかり本来のこの特別委員会の目的に沿って、各先生方のご協力をいただきながら、粛々と進めていきたいと思っておりますので、よろしくお願いいたします。あと十分ぐらいは話さないで、これで終わります。\n　以上。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "引き続いて理事の互選を行います。\n　理事の数及び互選の方法はいかがいたしましょうか。\n"
            },
            {
                "Speaker": "山崎委員",
                "Utterance": "理事の数は三名とし、委員長から指名していただきたいと思います。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまの動議にご異議ございませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認めます。よって、理事には、橘正剛委員、高橋かずみ委員、吉田信夫委員をご指名申し上げます。これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認めます。理事には以上の方々が当選されました。\n　なお、委員会条例第六条第四項の規定により、本委員会に理事会を設置いたしますので、ご了承願います。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "次に、議席についてお諮りいたします。\n　本件の取り扱いについては理事会にご一任いただきたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認め、そのように決定いたします。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "次に、本委員会の担当書記を紹介いたします。\n　議事課の担当書記は、望月翌可さん、村和枝さん、井上雅樹さん。\n　議案法制課の担当書記は、小林智美さん。\n　調査部の担当書記は、山縣茂幸さん。\n　よろしくお願いいたします。\n　　　〔書記挨拶〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "以上をもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2013/9/26",
        "Prefecture": "東京都",
        "ProceedingTitle": "オリンピック・パラリンピック招致特別委員会速記録第二号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/olympic2020/002.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後零時開議\n出席委員　十七名\n委員長村上　英子君\n副委員長畔上三和子君\n副委員長小磯　善彦君\n副委員長高島なおき君\n理事橘　　正剛君\n理事高橋かずみ君\n理事吉田　信夫君\n小林　健二君\n野上ゆきえ君\n山崎　一輝君\n鈴木　隆道君\n両角みのる君\n林田　　武君\n石毛しげる君\n立石　晴康君\n川井しげお君\n酒井　大史君\n欠席委員　なし\n本日の会議に付した事件\n閉会中の継続調査について\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまからオリンピック・パラリンピック招致特別委員会を開会いたします。\n　本委員会に付託されております調査事件についてお諮りいたします。\n　本件は、今定例会中に調査を終了することができませんので、閉会中の継続調査の申し出をいたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認め、そのように決定いたしました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2013/11/11",
        "Prefecture": "東京都",
        "ProceedingTitle": "オリンピック・パラリンピック招致特別委員会速記録第三号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/olympic2020/003.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後二時三十分開議\n出席委員　十七名\n委員長村上　英子君\n副委員長畔上三和子君\n副委員長小磯　善彦君\n副委員長高島なおき君\n理事橘　　正剛君\n理事高橋かずみ君\n理事吉田　信夫君\n小林　健二君\n野上ゆきえ君\n山崎　一輝君\n鈴木　隆道君\n両角みのる君\n林田　　武君\n石毛しげる君\n立石　晴康君\n川井しげお君\n酒井　大史君\n欠席委員　なし\n出席説明員\nスポーツ振興局局長細井　　優君\n次長理事兼務岸本　良一君\n理事雜賀　　真君\n総務部長中山　正雄君\nスポーツ事業部長早崎　道晴君\nスポーツ施設担当部長三浦　　隆君\nスポーツ祭東京推進部長川合　　純君\n大会運営担当部長松村　　博君\nオリンピック・パラリンピック大会準備部長松永　竜太君\n事業広報担当部長山中　康正君\n組織委員会設立担当部長平山　哲也君\n競技計画担当部長延與　　桂君\n施設担当部長荒井　俊之君\n本日の会議に付した事件\n二〇二〇年に開催される第三十二回オリンピック競技大会及び第十六回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行う。\n報告事項（説明・質疑）\n・二〇二〇年オリンピック・パラリンピック競技大会招致活動について\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまからオリンピック・パラリンピック招致特別委員会を開会いたします。\n初めに、議席について申し上げます。\n本件は、過日の委員会で理事会にご一任をいただきましたが、協議の結果、お手元配布の議席表のとおりとなりましたので、ご了承願います。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "次に、本委員会の運営について申し上げます。\n　過日の理事会において、お手元配布の運営要領に基づき運営していくことを申し合わせました。ご了承願います。\n　これより第三十二回オリンピック競技大会及び第十六回パラリンピック競技大会の東京招致に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり、報告事項の聴取を行います。\n　初めに、スポーツ振興局長から挨拶並びに幹部職員の紹介があります。\n"
            },
            {
                "Speaker": "細井スポーツ振興局長",
                "Utterance": "スポーツ振興局長の細井優でございます。\n　二〇二〇年オリンピック・パラリンピックの開催決定から二カ月余りたちました。\n　今週末にはＩＯＣの事務局が来日し、オリエンテーションセミナーが行われるなど、大会開催に向けた動きが加速してございます。七年後の大会成功に向け、庁内各局はもとよりオールジャパンでの連携のもと、着実に開催準備を進めてまいります。\n　村上委員長を初め、委員の皆様方には引き続きご指導、ご鞭撻を賜りますよう、何とぞよろしくお願いを申し上げます。\n　それでは、当局の幹部職員を紹介させていただきます。\n　まず、次長の岸本良一でございます。岸本は、スポーツ祭東京担当理事を兼ねてございます。続きまして、オリンピック・パラリンピック大会準備担当理事の雜賀真でございます。続きまして、総務部長の中山正雄でございます。スポーツ事業部長の早崎道晴でございます。スポーツ施設担当部長の三浦隆でございます。スポーツ祭東京推進部長の川合純でございます。大会運営担当部長の松村博でございます。オリンピック・パラリンピック大会準備部長の松永竜太でございます。事業広報担当部長の山中康正でございます。組織委員会設立担当部長の平山哲也でございます。競技計画担当部長の延與桂でございます。施設担当部長の荒井俊之でございます。本委員会との連絡を担当いたします担当部長で総務課長事務取扱の池上晶子でございます。\n　以上でございます。よろしくお願い申し上げます。\n　　　〔理事者挨拶〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "挨拶並びに紹介は終わりました。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "次に、理事者から報告の申し出がありますので、これを聴取いたします。\n"
            },
            {
                "Speaker": "松永スポーツ振興局オリンピック・パラリンピック大会準備部長",
                "Utterance": "本日は、お手元の資料に基づき、二〇二〇年オリンピック・パラリンピック競技大会招致活動のこれまでの経過についてご報告申し上げます。\n　お手元に配布してございます資料第１号、二〇二〇年オリンピック・パラリンピック競技大会招致活動についてをごらんください。\n　資料の上段は、招致活動の主な出来事を時系列に記載したものでございます。一番右の端にございますように、去る九月七日、アルゼンチン・ブエノスアイレスでのＩＯＣ総会において、東京は二〇二〇年オリンピック・パラリンピック競技大会の開催都市に決定いたしました。改めて、都議会の皆様のご協力、ご尽力に深く感謝申し上げます。\n　資料の一番左端でございますが、平成二十三年七月十六日、東京は二〇二〇年オリンピック・パラリンピック競技大会の開催都市に立候補表明をいたしました。\n　その後、スポーツ振興局に招致推進部を設置、九月十五日には東京二〇二〇オリンピック・パラリンピック招致委員会の設立、十月十八日には都議会にて招致決議をいただき、十二月十五日にはオリンピック・パラリンピック招致特別委員会が設置されました。\n　都議会の皆様方には、その後、全国への招致要請行動や署名活動などのご協力をいただき、招致機運の盛り上げに大きなお力をいただきました。\n　表の中段、招致に向けた取り組みの欄の大会計画の策定の項目をごらんください。平成二十三年度の後半は、第一次の大会計画書である申請ファイルの作成に取り組み、平成二十四年二月十三日にＩＯＣに提出いたしました。\n　この申請ファイル等をもとに、平成二十四年五月二十三日、カナダ・ケベックで開催されたＩＯＣ理事会において、東京は申請都市五都市中、イスタンブール、マドリードと並んで立候補都市に選定されました。\n　選定のもととなったＩＯＣワーキンググループによる東京の評価は、宿泊、輸送、セキュリティー等、十四項目のうち七項目で最高評点を獲得いたしました。\n　一方、その際、課題とされたのが支持率でございます。最下段に支持率の推移を記載しておりますが、この時点でのＩＯＣ調査による支持率は四七％にとどまり、ワーキンググループレポートでは強力な国内でのコミュニケーションが必要と指摘されました。\n　国内機運醸成の欄にありますように、都は、招致委員会と一体となり、招致バッジやのぼり旗など招致グッズの作成やスポーツ祭東京二〇一三との連携など、さまざまな招致ＰＲ活動を行い国内機運醸成に取り組んでまいりました。\n　支持率が上昇する契機となったのがロンドン・オリンピック・パラリンピック大会での日本人選手の活躍があります。オリンピックでは、過去最多の三十八個のメダルを獲得、日本選手団帰国後に銀座で行われたメダリストのパレードには約五十万人もの人々が詰めかけ大歓声で覆い尽くされました。\n　大会直後、招致委員会が行った調査では、支持率は六六％にまで上昇いたしました。スポーツに対する日本人の情熱を改めて感じた瞬間でございました。\n　平成二十四年七月からロンドンでオリンピック・パラリンピック競技大会が開催されましたが、国際プロモーション活動の欄にありますように、ロンドン・オリンピックでは、ＩＯＣから例外的に国際プロモーション活動が認められました。\n　東京はジャパンハウス内に招致ブースを設置、最先端技術によるコンピューターグラフィックスを用いて計画を紹介、また、映像により日本、東京の魅力を紹介いたしました。\n　大会計画の策定の欄に戻りますが、このロンドン・オリンピック・パラリンピックの例も参考にしながら、大会開催計画の詳細を記載した立候補ファイルの作成を行い、平成二十五年一月七日にＩＯＣに提出いたしました。これ以降、国際プロモーション活動が解禁となりました。\n　三月には、ＩＯＣ評価委員会訪問がございました。立候補ファイルの内容を確認するため、三月四日から七日までの日程で、クレイグ・リーディー評価委員会委員長を初めとする十七名が来日いたしました。\n　訪問期間中にＩＯＣが行った支持率調査結果として、東京の支持率が七〇％であったと伝えられました。\n　東京は、プレゼンテーションにおいて、強固な財政基盤や高度に発達した輸送インフラなどの東京の都市力についてアピールするとともに、会場視察をオンタイムで実施し、運営能力の高さも示すことができました。\n　訪問日程最終日の三月七日には評価委員会による記者会見が行われ、リーディー委員長からは、非常にプロフェッショナルであった、プレゼンテーションの質も高く招致への熱意を感じた、また、皇太子殿下にお目にかかれたことは国民的なサポートがある象徴であると思うとのコメントをいただきました。\n　六月二十五日に公表されたＩＯＣ評価委員会報告書では、コンパクトな会場計画、強固な輸送ネットワーク、財政力などが非常に高く評価されました。\n　五月二十六日からは、ＩＯＣが立候補都市に認めた最初の国際プレゼンテーションの機会であるスポーツアコード会議がロシアのサンクトペテルブルクで開催されました。ここでは、東京のすぐれた大会開催計画とともに東京の招致にかける情熱を強く訴え、ＩＯＣ総会へと続く国際プレゼンテーションにおける東京への流れをつくることができました。\n　六月十四日からは、国内オリンピック委員会連合、ＡＮＯＣ総会がスイス・ローザンヌで開催され、東京のアピールポイントである万全な大会開催能力をさらに浸透させることができました。\n　七月三日には、スイス・ローザンヌでテクニカルブリーフィングが行われました。開催都市を決定するＩＯＣ総会前に全ＩＯＣ委員へ直接プレゼンテーションを行うことができる唯一の機会であり、東京の強みであるコンパクトな会場配置、財政力、セキュリティー等について、ＩＯＣ委員、メディア等から高い評価をいただきました。\n　八月二十三日には、都庁大会議場で出陣式を実施し、招致機運が最高潮に盛り上がりました。\n　そして、九月七日のＩＯＣ総会でございます。安倍総理を初め全てのプレゼンターが招致への情熱を持ってＩＯＣ委員の心に訴えかけるプレゼンテーションを行いました。現地でのさまざまなプロモーション活動も含め、東京はまさにチーム日本一体となった総力戦で二〇二〇年オリンピック・パラリンピック大会開催都市をかち取ることができました。都議会の皆様を初め、関係者の皆様に改めて御礼申し上げます。\n　続きまして、資料第２号、招致活動経費についてをごらんください。\n　左側に、１、全体計画を記載してございます。二〇二〇年の招致活動は、前回招致活動による経験やノウハウを継承することで、都費については前回の三分の一まで削減、二〇二〇年招致活動の全体計画は前回招致の半分、七十五億円と見込みました。\n　資料右側、２、今回招致経費の内訳をごらんください。まず、（1）、東京都についてでございますが、立候補ファイル策定等の費用で十億四千万円、ＩＯＣ評価委員会対応等国際招致活動で二十一億二千万円、招致機運醸成等で五億一千万円となっております。二十五年度については現在精査中でございますが、合計で三十六億七千万円となっております。\n　（2）、招致委員会につきましては、国際招致活動等で二十八億四千万円、事務経費、手数料等管理費等で九億六千万円となっております。\n　なお、前回招致時に残っておりました七億五千万円の借入金につきましては、平成二十三年十二月にマーケティング収入などをもとに返済済みでございます。\n　平成二十五年度につきましては現在精査中でございますが、合計で四十五億五千万円となっております。\n　なお、平成二十五年六月末時点での収入見込みは四十九億円となっており、最終的にも赤字にはならない見込みでございます。\n　簡単ではございますが、説明は以上でございます。よろしくご審議のほどお願い申し上げます。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "報告は終わりました。\n　これより本件に対する質疑を行います。\n　発言を願います。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "それでは、私から質問をさせていただきたいと思います。\n　九月七日のブエノスアイレスでのＩＯＣ総会には、私も都議会議員団の一員としてブエノスアイレスに赴き、東京が開催都市に決定した、この歴史的瞬間に立ち会ってまいりました。\n　実際私は、シェラトンホテル内に設置をされましたパブリックビューイング会場において、日本から応援に駆けつけていただいた多くの方々とともにプレゼンテーションの様子を見守り、開催都市決定に向けて大きな声援を送ってきたところであります。\n　今思い返しても、全てのプレゼンテーターが一つのチームとして非常に質の高いスピーチを行い、会場全体を感動で包み込むとともに、全てを出し切ったともいえる東京のプレゼンテーションに深い感慨と感動を覚えた記憶がよみがえってくるところでもあります。\n　特に、高円宮妃殿下が、震災復興支援に対する感謝の意を表されたご挨拶、佐藤真海さんの自身の体験に基づくスポーツの力を訴えるスピーチ、そして、安倍総理の力強く明快な政府としての決意などは、すばらしい内容でもあり、誇りにも感じたところであります。そして、世界中に感銘を与えたといっても過言ではないというふうに思います。\n　そして、ともに戦ったマドリードとイスタンブールのことも申し上げる必要があるというふうに思っています。この両都市のプレゼンテーションも、日本では報道にはなっていないかもしれませんが、私、向こうで通訳の人にいろいろ話を聞きましたが、非常にすばらしい、大変すばらしいスピーチであったということを聞いています。\n　日本、または東京の、我々、招致に携わった人間は、このことをしっかりと胸におさめておく必要があるというふうに私は考えます。\n　最終的には、今回東京が二〇二〇年の開催都市に選ばれたわけでありますが、忘れてならないのは、二〇一六年招致活動の経験があったことと、今日に至るまで多くの方々が努力をされてきたことでございます。まさに八年間にわたる努力が実ったということにほかならないと考えるところであります。\n　そして、本来ならば、本日のオリンピック・パラリンピック招致特別委員会においては、これまでの招致活動を総括するという観点から、招致実現に至る過程についての質疑をすべきと考えます。\n　しかしながら、先週のマスコミ報道等で、新国立競技場、都建設費一部負担へ、知事、五輪相合意といったような報道がなされました。まさに寝耳に水とは、このことでありましょう。我々としては、改めて理事者側から正確な事実を確認しておきたいと思います。\n　そこで、あえて冒頭に、この質問をさせていただきたいと思います。新国立競技場の建設について、費用負担に関する都の基本的な考え方と、国の方からはどういった提案があり、都はどのような回答を行っているのかを改めて伺いたいと思います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "新国立競技場の建てかえにつきましては、スポーツ基本法の趣旨を踏まえ、国立の施設であることから国策として適切に推進すべきものと考えております。\n　また、十一月六日水曜日、猪瀬知事、下村文部科学大臣、ＪＯＣの竹田会長が会談し、その際、文部科学大臣から新国立競技場の建設費について、本体工事費は千四百八十億円、周辺整備費が三百七十二億円との内訳が示され、東京都に一部負担してもらいたいとの話がありました。\n　これに対し都は、競技場本体の建設費は国立の施設であることから負担しない、周辺施設の整備については、原因者である国の責任で行うのが原則、都民の便益となるものは一部都負担とする考え方もあり、国から具体的な説明を受けた上で話し合いを進めると回答しております。\n　今後、周辺施設の整備内容につきましては、国から具体的な説明を受けた上で慎重に話し合いを進めてまいります。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "答弁で、東京都が周辺施設の整備について、たとえ一部であっても負担を行うということは、都民や我々都議会が十分納得できる理由や説明が必要であるというふうに考えるのは私一人ではないというふうに思います。\n　我々の次なる目標は、二〇二〇年のこのオリンピック大会を成功に導くことであります。大会開催に向けては、新国立競技場の整備だけではなく、都が直接整備する競技会場や民間事業者を活用する選手村、輸送やセキュリティー対策など、さまざまな課題が山積していることと思います。\n　こうした点について、理事者側は都議会と十分に協議、議論をしていくべきだと考えます。このことを肝に銘じて準備を進めていってほしいと、このことは強く申し上げさせていただきたいと思います。\n　では、これから、改めて本来の招致特別委員会の趣旨に戻り、招致活動を振り返っての質問をさせていただきたいと思います。まず、国際プロモーション活動についてであります。\n　招致獲得にはさまざまな要素があったと思いますが、もちろん東京の計画や開催運営能力が非常にすぐれていることは周知の事実でありますが、何よりも重要なことは、多くの方々がそれぞれの立場で最大限に力を発揮して、ＩＯＣの皆様やＩＯＣの委員に影響力を持つ方々に東京への支持を訴えてきたことだというふうに思います。\n　特に、スポーツ界の方々が長い期間にわたって地道に国際競技団体等にアプローチをしてきたことは、招致獲得には非常に大きな力となったと私は認識をしております。\n　ＩＯＣ総会の直前においても、さまざまな形でＩＯＣの方々に東京支持をアピールしてきたところと考えますが、東京がＩＯＣ総会に際してどのような働きかけ、ロビー活動を行ったかを伺います。\n"
            },
            {
                "Speaker": "松永スポーツ振興局オリンピック・パラリンピック大会準備部長",
                "Utterance": "開催都市が決定するＩＯＣ総会に際してのＩＯＣ委員への直接的な働きかけは、大会招致への情熱を伝える最終の機会であり、極めて重要と考え、個々のＩＯＣ委員に最も適切なアプローチを行うため、招致委員会が中心となって、それぞれの委員の興味や関心事などの情報を多様なルートを使って収集し、分析いたしました。\n　それらの情報を活用し、ＩＯＣ総会が開催されるヒルトンホテルにおいて、ＩＯＣ委員に対してオールジャパン体制での働きかけを行いました。\n　具体的には、安倍総理を初めとする政府関係者、経済界、先生ご指摘のスポーツ界と東京都及び招致委員会が連携し、一体となってＩＯＣ委員に対して東京への支持を訴えてまいりました。\n　国を挙げての招致活動、特に政府の全面的なサポートがあること、また、日本人の招致にかける熱意をＩＯＣ委員にアピールできたと考えております。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "ただいま答弁があったとおり、ＩＯＣ委員の個々の興味や関心事といった情報を収集し、オールジャパン体制で働きかけたことが、今回の招致獲得に大きく寄与したものと考えます。\n　同時に、このＩＯＣ総会直前での最終的な追い込みが大変重要だったということはいうまでもありませんが、ＩＯＣ総会に至るまでに、あらゆる機会を通して東京が開催都市として最もふさわしいパートナーであることをアピールしてきたことも忘れてはならないことだと考えます。\n　三月にＩＯＣ評価委員会の訪問があり、その五月のスポーツアコード会議、六月のＡＮＯＣ総会、そして七月のテクニカルブリーフィングを経て、最終的に九月のＩＯＣ総会に至るまで四回のプレゼンテーションを行ってきたわけでありますが、この四回にわたる国際プレゼンテーションの戦略はどのようなものであったのかを改めて伺います。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "三月の評価委員会訪問後、ＩＯＣ総会までの全四回の国際プレゼンテーションをどのように構築していくかにつきまして、東京の長所、短所を多面的に分析し議論してまいりました。\n　そして、東京はＩＯＣにとってベストパートナーであることをＩＯＣ委員に強く印象づけることを戦略の基本といたしました。また、プレゼンテーション実施の都度、ＩＯＣ委員やメディアなどの反応を収集、分析し、次のプレゼンの戦略に反映してまいりました。\n　具体的には、スポーツアコード会議やＡＮＯＣ総会におきましては、コンパクトな会場計画や強固なインフラ、財政力といった東京の都市力とアスリートファーストの大会開催計画などを訴えてまいりました。\n　七月のテクニカルブリーフィングは、ＩＯＣ委員が一堂に会する場であることから、計画の優位性や開催能力の高さに加えまして、招致への情熱なども力点を置きました。\n　最後のＩＯＣ総会におきましては、日本人のスポーツの力を信じる心やオリンピックへの貢献、招致にかける東京の決意などをオールジャパン体制で打ち出すことによりまして、ＩＯＣ委員の心に響く情熱的な訴えを行ったところでございます。\n　全体といたしまして、開催計画に対する信頼と日本人の招致にかける情熱をＩＯＣの皆さんに浸透させることができたのではないかと考えております。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "前回の招致活動の経験を踏まえ、ＩＯＣ委員へのロビー活動、そしてＩＯＣの委員の心に響くプレゼンテーションを効果的に展開してきたことが招致獲得に大きく寄与したことを確認ができたというふうに思います。\n　一方、国内に目を転じますと、今回の招致活動では都民、国民の世論、支持率も特徴的であったというふうに思います。\n　石原前都知事が、二〇一六年招致におけるたいまつの火は消さないと主張し続け、大変厳しい風が吹く中、二〇二〇年、大会の招致に再挑戦することを決断したことが今回の招致活動の出発点となったというふうに思います。\n　二〇一二年にＩＯＣが公表した支持率は、わずか四七％にすぎませんでした。あのときの衝撃は今でも忘れられませんが、招致機運を高めようと本当に多くの方々がご尽力をされました。さまざまな大会や行事の中で必ずオリンピック・パラリンピック招致を呼びかけてくれました。\n　我々都議会としても、支持率向上に注力し、精力的に招致活動を展開してきたところであります。全国自治体への招致応援要請を実施し、その結果、多くの自治体で招致決議をいただきました。また、都内の町会や自治会、各種団体にご支援をいただきながら百八十万人を超える署名を得ることができました。さらには、超党派で議員連盟を組織し、議員みずからあらゆる機会を捉えて招致活動に取り組んでまいりました。\n　私も若い女性が集う世界最大級のネイルイベント、東京ネイルエキスポ、実はきょう午前中に行ってきましたが、十万人以上の若い女性が集まって、今ビッグサイトでそのイベントが行われていまして、御礼と挨拶をしてまいりました。\n　やはり非常に熱気にあふれたものを感じますが、そういうイベント、または、都内で最大規模を誇る駒沢公園、東京都のオリンピック公園で行われるラーメンのイベント、東京ラーメンショーなど、多くの心ある人たちが、スポーツ以外の多くの方々が、大規模イベントを通して積極的に招致運動に取り組んでいただいたこと、女性や若年層などを含めたあらゆる年代層に招致機運が醸成されるように尽力をみんなの力でしてきたところでもあります。\n　こうした多くの方々の地道な取り組みにより招致支援の輪が広がり、全国的な機運醸成につながったものと考えています。\n　こうした取り組みを背景に、ロンドン・オリンピックによる招致の関心の高まりが相まって支持率は徐々に高まり、ＩＯＣが一月に実施した支持率調査では七〇％、三月の評価委員会対応後に招致委員会が行った調査では七七％へと着実に上昇いたしました。文部科学省が開催都市決定直後の八月に発表した調査では九二％にも達したと聞いております。\n　都民、国民のオリンピック・パラリンピックを招致したいという熱い思いが一人一人のＩＯＣ委員の心に届き、五十四年ぶりのオリンピック・パラリンピック開催を射とめたといっても過言ではないというふうに思います。\n　招致を終えた今、これまでの活動を振り返り、今回の機運醸成に向けた都の戦略と具体的な取り組みについて、改めてお伺いをいたします。\n"
            },
            {
                "Speaker": "山中スポーツ振興局事業広報担当部長",
                "Utterance": "国内の機運醸成につきましては、前回招致のノウハウや経験を最大限生かしながら、ＩＯＣの支持率調査にターゲットを絞った戦略的な活動を展開してまいりました。\n　都議会議員の皆様方のご尽力により、署名活動では最終的に百八十九万人もの方々からご署名をいただきました。招致決議につきましては、三十八の道府県と十八の政令都市からいただくなど、招致支持の裾野を広げていただきました。改めて都議会議員の皆様方に感謝申し上げる次第でございます。\n　また、町会や自治会など、地域の団体や招致活動を応援する全国の大学など、前回の招致活動で培われたネットワークを活用しながら、効果的な招致活動を展開してまいりました。\n　さらに、スポーツ祭東京二〇一三、東京マラソンといったスポーツイベントを通じまして、スポーツの感動を多くの方に体感してもらうことで、招致機運の醸成を図ってまいりました。\n　また、「広報東京都」など、紙媒体や電車内映像広告や街頭での大型ビジョンを活用したＰＲのほか、公共交通機関やバス、トラック、タクシーなど民間団体の協力によりまして招致ステッカーの掲出、ツイッター、フェイスブック等のソーシャルネットワーキングサービスや、メディアを通じた情報発信など、広範な招致ＰＲ活動を行ってまいりました。\n　こうした取り組みを重層的、複合的に機能させることで、招致機運の醸成を図ることができたと考えております。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "今回の招致獲得は、前回招致から養ってきたさまざまなネットワークを土台にし、多くの関係者の方々からご支援をいただいたたまものであるというふうに考えます。\n　こうした関係者の方々に招致獲得の御礼をあらわすとともに、築き上げてきた貴重な財産であるこのネットワークを二〇二〇年のオリンピック・パラリンピック競技大会の成功に向けて一層活用していくべきと考えますが、見解を伺います。\n"
            },
            {
                "Speaker": "山中スポーツ振興局事業広報担当部長",
                "Utterance": "今回の招致活動にご協力をいただきました全国の自治体、署名活動にご尽力いただきました町会、自治会などの地域団体、企業等の皆様には、開催決定のご報告と招致活動ご協力へのお礼状を送付いたしました。\n　二〇二〇年東京オリンピック・パラリンピック大会をすばらしい大会にするためには、開催までの残り七年間、都民、国民の皆様に大会開催に向けた関心を持っていただくとともに、オリンピック・パラリンピックの理念を理解していただくことが重要でございます。\n　これまでの招致活動で培ってきたこうしたネットワークを活用し、開催ＰＲポスターや横断幕の掲出等により開催機運の醸成を図るとともに、あわせてオリンピックムーブメントの推進に努めてまいります。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "繰り返し申し上げますが、今回の招致獲得にご尽力をいただいた多くの方々に対する御礼の気持ちを忘れることなく、二〇二〇年の大会につなげていかなければなりません。\n　そして、この中には、国内だけではなくアジアや世界中からも応援をいただいたことを決して忘れてはならないというふうに思います。\n　私も先般、ミャンマーの方へ自民党の議連で行ってまいりましたが、この十二月十四日から、ミャンマーではアジアのオリンピックといわれるシーゲームスが始まります。\n　実は、アジアでこの大会に向けてスポーツ大臣会議というのがたびたび開かれてきました。その中でもミャンマーの駐日の大使、公使の方とお会いしましたが、ミャンマーの政府の代表が、アジアでやっぱりオリンピックはやるべきだねという発言をずっとしてきてくれたというふうに聞いています。\n　ですから、ＩＯＣ委員の、代表がいる国だけではなくして、アジアのそういういろんな国々の方々が、日本に対する、また東京に対する応援をしてくれたということも我々は知らなければなりませんし、そういう方々にも感謝の気持ちを持って、これから日本、東京がどういう協力、または貢献への道ができるのかというのも探っていくのが我々東京としての使命であるというような気がいたしているのも事実でありますので、ご記憶にとどめていただければというふうに思います。\n　ここまで今回の招致活動を振り返り、国際的なプロモーション活動、そして国内の招致機運盛り上げについて総括をしてまいりました。二〇一六年の前回招致の経験やノウハウを今回の招致活動に活用したことが大きなポイントであったわけでありますが、これらに要する経費を七十五億円と見込んで活動をしてきた点にも注目していきたいと思います。\n　先ほどの説明にもあったとおり、招致に向けては、大会計画の策定、国際プロモーション活動、国内機運醸成という三本柱の活動が展開されてきました。これらの活動は、前回の招致活動でも当然に行われたものであり、その総額は、実は百五十億円にも及んでいました。\n　前回の半分の経費で招致獲得をなし遂げたということになります。これは、必要な活動にはできる限り多くの経費は与え、節減できるものは積極的に見直すなど、費用対効果を考慮して、めり張りのある活動を行ってきた結果だと私は思います。そこには多くの方々のご尽力もあったと考えます。\n　そこで、今回の招致レースを勝ち抜くことができた。最大の勝因をどのように考えているのか伺います。\n"
            },
            {
                "Speaker": "松永スポーツ振興局オリンピック・パラリンピック大会準備部長",
                "Utterance": "今回の招致では、前回の招致活動の経験やノウハウを最大限に活用することで、効果的、効率的に活動を展開するとともに、大変多くの方々にご尽力いただいたことが招致成功に導いたと認識しております。特に、招致の早い段階から、国、経済界、スポーツ界などが一丸となり、オールジャパンの体制で取り組んだことが大きかったと考えております。\n　また、都議会の皆様方には、機運醸成に向けた全国自治体への招致応援要請や、町会、自治会のご支援のもとに百八十万を超える署名活動にご尽力をいただきました。\n　さらに、招致成功には多くの方々に、さまざまな場面で陰にひなたになりご協力いただきました。こうした各界の自主的、自発的な活動に支えられて招致を実現できたと考えております。二〇二〇年大会に向けても多くの方々のご支援、ご協力をいただきながら進めてまいります。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "オリンピック・パラリンピック招致の獲得は、八年越しで総力を挙げて取り組んできた成果であるという点を改めて強調しておきたいと思います。\n　今回の招致レースは、日本経済の再生、震災からの復興など、まさに日本の将来をかけた戦いであったといえます。政権交代の結果、国が一つにまとまり、皇室、政府、アスリート、大使館、そして多くの国民の皆様の協力を得て、まさにオールジャパンで招致を獲得することができたと考えます。\n　現在、招致から大会準備へと新たな局面に移行いたしましたが、東京でのオリンピック・パラリンピック開催を成功に導くことは、我が国経済を再生させ、被災地の復興を促進するとともに、東京を世界一の都市へと飛躍させる起爆剤となると思います。\n　最後に、二〇二〇年大会の成功に向けた局長の決意について伺いたいと思います。\n"
            },
            {
                "Speaker": "細井スポーツ振興局長",
                "Utterance": "今回、二〇一六年招致に続き二回目の挑戦で二〇二〇年大会の招致をなし遂げることができました。この間、大変多くの方々にご支援をいただいたことに対し、改めて御礼を申し上げます。\n　都議会の先生方には、全国自治体への招致応援要請をしていただき、また多方面にわたる署名活動にご尽力いただきました。決戦の地ブエノスアイレスには議員団を派遣いただくとともに、東京では深夜、早朝にもかかわらず東商ホールなどにお集まりいただき、熱い声援を送っていただきました。\n　これまでの招致活動へのご支援を、この場をおかりして深く感謝申し上げます。二〇二〇年大会は、次世代を担う子供たちに夢と希望を与え、日本人が誇りと自信を取り戻すまたとない機会となります。被災地の復興を加速させ、世界に復興した姿を示す場ともなります。\n　今、大会開催に向けてスタートを切ったところでございますが、競技会場の整備を初め、全庁を挙げて取り組むべき課題が山積してございます。庁内各局と緊密な連携を行って都としての役割を着実に果たしていきます。\n　そして、二〇二〇年大会を成功させるためには、これまでの招致活動と同様に都議会を初め、都内区市町村や全国自治体、政府、経済界、スポーツ界など、オールジャパン体制で準備を進めていくことが何よりも重要だと考えております。\n　引き続き都議会の皆様のご指導、ご鞭撻を賜るようお願い申し上げます。\n"
            },
            {
                "Speaker": "鈴木委員",
                "Utterance": "二〇二〇年のこの大会を契機として、スポーツ、文化を初め、あらゆる分野で東京や日本が成長をし続けていくことが、真の意味での大会の成功であるというふうに考えます。\n　そこで、実は来年が東京オリンピック、一九六四年から五十年を迎えるという節目に当たるというように思います。当然、東京都、国も五十周年の行事の企画をもうしている段階に入っていると思いますが、こういうことをきちっとおもてなしの心を持って、例えば一九六四年当時、東京オリンピックで活躍したチャスラフスカさんですか、そういうような方々をお招きしたり、また、五十周年を迎える、そういう行事をきちっと世界の方々に、協力から貢献をしていくという、一つの我々の旗頭とするような、そういうような計画も当然私はしていっていただければということも思っています。\n　ですから、単なるオリンピックの通過点としての、来年が五十年になるわけですから、その辺はしっかりと東京の中でも考えていただくことをあえて申し上げさせていただきたいと思います。\n　二〇二〇年までの準備期間は、長いようであってもあっという間に過ぎていく、現実にはもう五年間しかないのかもしれません。都議会としても、オリンピック・パラリンピック東京開催の成功に関する決議を行うとともに、二〇二〇年東京オリンピック・パラリンピック推進本部を設置したところであります。大会の成功に向けて全力でこれからも取り組んでいくことを申し述べて、質問を終わらせていただきます。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "ＩＯＣ総会後初めての特別委員会であり、二〇二〇年オリンピックの東京開催決定に対する私たちの基本的見解をまず述べさせていただきます。\n　第三回定例会代表質問でも述べましたが、私たちは、ＩＯＣ総会の決定を尊重し、来るべきオリンピックがスポーツを通じて国際平和と友好を促進するというオリンピック精神の実現の場となるよう力を尽くすものです。同時に、東京開催には、内外からさまざまな不安と疑問の声が出されており、無条件で信任するものではありません。そして、国民、都民の生活や環境と調和のとれた無理のない取り組みを進めるべきであり、それは人間の尊厳に重きを置き、環境問題に関心を持ち、持続可能な開発を促進するというオリンピック憲章にかなうことだと考えています。\n　こうした視点に立って、立候補ファイルで示された計画であっても必要な見直しを求めるものです。\n　本日、招致に至る経過と経費についての説明がされましたが、経費については詳細な決算を受けて別な場で質疑をしたいと考えています。きょうは競技施設、とりわけ、私はメーンスタジアムをめぐる経過についてお伺いいたします。\n　この新国立競技場の整備と都負担について、六日に知事と下村文部科学大臣の会談が行われ、その内容について八日、知事から発表がありました。この会談内容、合意内容については別な場で伺いますけれども、この経過の中で、文科省と東京都で整備負担についてこれまで意見交換が行われてきたことが浮き彫りになりました。\n　そこでお伺いしますけれども、これまで文科省からの負担要望の経過と要望内容、それに対して都はどのような対応をこれまでとってきたのか、まず、ご説明をお願いいたします。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "本委員会は招致のための委員会ではございますが、新国立競技場につきましては、招致決定後、文部科学省から競技場本体及び周辺の施設等に対し都による財源負担の可能性について相談がありました。\n　これに対し、都は、先ほどお答えしたとおり、本体部分の負担はあり得ず、建てかえにあわせて施設整備が必要な周辺施設等については、都民に便益があれば相談に応じると答えております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "負担の可能性について相談があったということですけれども、具体的にどの程度の負担、あるいは、その東京都に負担を求める根拠はどのようなことが文科省から示されたんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "競技場本体及び周辺整備についての負担でございますが、具体的な内容は示されておりませんでした。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "本体部分の負担はあり得ずとの対応をしてきたというご答弁でした。知事の会見でも同様な発言が行われています。\n　しかし、八日に行われた文部科学大臣の会見内容を私はインターネットで見ましたけれども、大臣の発言では、都の負担について、周辺を中心にとか本体の一部負担という発言もありました。それだけに、本体の負担はあり得ない、原則として今後も貫くというふうに受けとめてよろしいでしょうか。\n　また、過去の本特別委員会で局は、国立競技場の建てかえは、国策として国及び独立行政法人日本スポーツ振興センターが責任を持って推進すべきものと考えておりますと答弁しました。\n　さらに、立候補ファイルでは、一〇〇％を日本スポーツ振興センターが負担するという旨が明記をされていますが、この基本的見解も今後貫くというふうに理解してよろしいでしょうか。ご答弁ください。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "東京都といたしましては、本体整備の負担は考えておりません。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "それを貫くというふうに受けとめてよろしいわけですね。\n　さらに、この機会にお伺いしたいことは、国は、ことし五月、独立行政法人日本スポーツ振興センター法の一部を改正する法律によって、地方公共団体が、この独立行政法人であるセンターに出資をすることが可能になったというふうに説明をしています。\n　同時に、新国立競技場整備への都負担に関連して、地方財政法第二条の、国は地方財政の自主的な、かつ健全な運営を助長することに努め、いやしくもその公共団性を損ない、または地方公共団体に負担を転嫁するような施策を行ってはならない、こういうことが明記をされています。\n　私は、この地方財政法の原則こそ貫かれるべきであるというふうに考えますが、都としての見解をご答弁ください。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "都としては、いずれにしましても法令を踏まえて対応してまいります。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "法令は当たり前のことですけれども、その認識を問うたわけですけれども、私は、やはり厳格に地方財政法のこの原則は貫くべきだということを述べておきたいというふうに思います。\n　知事の会見では、三百七十二億円と推計されている周辺施設について、周辺か本体かを精査するとともに、便益を考慮して都負担を検討する、そのための調査検討機関を設けると説明がありました。\n　しかし、知事も認めたように、本体と周辺施設をどう区分するかは、容易にできるものではありません。たとえ周辺施設といいわけしたとしても、原因者説明責任が基本であると思います。\n　しかも、都の責任が明確な都道などの廃止や新設ではなく、その点では都の負担の根拠はありません。便益という極めて曖昧な概念で都の負担を拡大する、そういうようなことはあってはならない、あくまでも、原因者責任を貫くべきだということを、この機会に申し述べておきたいというふうに思います。\n　この負担の問題とともに、そもそも構造が巨大過ぎるのではないか、また、周辺環境、景観を無視したものではないかなどの批判の声が建築家、都市計画関係者から沸き起こっていることについて、これまでの経過を伺います。\n　神宮外苑は風致地区であり、競技場と隣接する聖徳記念絵画館は重要文化財です。計画は都の景観条例の対象にもなります。しかも、明治神宮と神宮外苑は当時の関係者の英知を結集してつくられたもので、都内でも貴重な歴史的な都市空間、そこに高さ七十メートルにも及ぶ、ロンドン五輪のメーンスタジアムよりも三倍の延べ床面積で八万人の固定席の巨大競技場がつくられようとしています。こうした計画に関係者から再検討の声が上がるのは当然なことだと思います。\n　十一月七日には、建築家の槇文彦氏らが規模の縮小や経緯の公表を求める要望書を文科省と東京都に提出をいたしました。この要望書をどのように受けとめ対応するのか、ご答弁をお願いいたします。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "新国立競技場のデザインにつきましては、日本スポーツ振興センターが実施しました新国立競技場基本構想国際デザイン競技により選定されたものであり、その中で周辺環境との調和についても審査されたものと認識しております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "私の質問への答弁とは受けとめられがたいんですが、もう一度答弁できませんか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "新国立競技場のデザインにつきましては、日本スポーツ振興センターが実施したデザイン競技により選定されたものであると認識しております。\n　都といたしましては、新国立競技場の規模等に関する要望については、整備主体である国が受けとめて検討すべきものと考えております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "国の責任だというご答弁でしたけれども、やはり、このメーンスタジアムとなる施設の計画がＩＯＣの諸原則に合致しているか否かということは、東京都自身の見解が問われる問題だというふうに私は指摘しておきたいと思います。\n　そもそもオリンピックの競技施設を整備する場合、その設置箇所の歴史や環境、景観などを考慮すべきであり、逆に、環境や景観を破壊してはならないということはＩＯＣ自身の方針としても明確に示されているんじゃありませんか。その点の見解はいかがですか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "先ほど申し上げたとおり、新国立競技場のデザインにつきましては、日本スポーツ振興センターが実施した新国立競技場基本構想国際デザイン競技により選定されたものであり、この要件の中では周辺環境との調和に配慮することが求められており、このことについて審査されたものと認識しております。\n　なお、ＩＯＣの施設整備に係る要件でも施設環境や景観に配慮することなどが求められております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "今、ＩＯＣの技術マニュアルの一部が紹介をされましたけれども、私は以前の委員会でもこの文献を取り上げましたけれども、オリンピックムーブメンツアジェンダ21というＩＯＣが示した基本方針があります。\n　その中では、３・２・３、競技施設という箇所がありまして、新規施設の建築及び建築地所について、このアジェンダ21の３・１・６節を遵守しなければならない。これら施設は、地域にある制限条項に従わなければならず、また、周りの自然や景観を損なうことなく設計されなければならないというふうに明記しています。\n　その３・１・６では、どのように書いてあるかといえば、さらにより踏み込んで、競技施設は、土地利用計画に従って、自然か人工かを問わず、地域状況に調和して溶け込むように建築、改装されるべきであるということも明記をされております。\n　こうした原則に立てば、抽象的な言葉として周辺環境と調和で審査されたものだというふうにいわれておりますけれども、直接の多くの関係者の方々が、周辺環境や景観、歴史的経過から見ても、こうしたデザインについて、意見、要望を出しているということを、私は東京都としても国任せではなく受けとめて対応することが求められているというふうに思います。\n　しかも、例えば、槇氏が設計した現在の東京体育館の場合、高さが低く抑える工夫がされていますが、それはそもそも、都が東京体育館の設計に当たっての基本的考え方として、こうした周辺環境や神宮外苑の景観への配慮を明確に求める努力をしたからだと思うんですが、この点いかがだったでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "都が設定いたしました東京体育館の設計の基本的考え方においては、二十一世紀のスポーツ事業に対応し得ることなど、東京体育館基本構想の尊重や周辺環境との調和及びオープンスペースの確保などが示されております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "私も当時の資料を出していただきまして見ましたけれども、数字の項目において設計に当たっての基本的考え方、三、周辺環境との調和及びオープンスペースの確保、四、既存樹木の保存と植栽による緑の増大、五、明治神宮外苑の風景展開と場所性への配慮、本来ならば、こういうことが当然デザインを公募する前提として明確に求めるべきだったと。もちろん、この点での国の責任が問われるわけですけれども、これはやはりＩＯＣの方針に、こういうことこそ合致するものであり、こういう立場から私は再検討が求められているんではないかなといわざるを得ません。\n　そもそも、八万人全て固定席、開閉式の全天候型という構造は、ＩＯＣが求める基準ではありませんよね。メーンスタジアムについて、ＩＯＣの要求水準はどのようなものになっているんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "ＩＯＣの基準では、陸上競技と開閉会式を行う場合、六万席が必要とされております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "したがって、少なくともオリンピック開催という視点で考えれば、八万席で全て固定、しかも全天候型という巨大構造は必要ないわけです。この点で猪瀬知事も、整備費の圧縮に関連して十一月一日の会見で次のように述べています。\n　三千億円もかかる膨大なコストのかかるような設計をするのは間違いだから、まず、その半分ぐらいのキャパシティーのものにすればいいでしょう。それで、ロンドンの場合は五万人の収容で二・五万人が仮設だと。大体、今回の場合もそういうことにすれば、まず半分になるでしょう。こう発言をしていますね。\n　まさに、キャパシティーそのものの縮小、あるいは、仮設の活用ということを知事が発言をしているわけですから、そういう立場に立って東京都としても国等に働きかけていくべきだと思いますが、どのように対応されているんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "新国立競技場の整備内容につきましては、整備主体であります国及び日本スポーツ振興センターが決定するものと考えております。\n"
            },
            {
                "Speaker": "吉田委員",
                "Utterance": "決定はそこがするでしょうけれども、知事がそういうふうに発言したわけですから、これをどう履行するのかという、私は責任が問われるし、問うていきたいというふうに思います。\n　しかも、今はたしかフレーム設計をしている段階だというふうに聞いていますが、このフレーム設計、さらにその先の基本設計、これらは、有識者委員会にかかって、そこの承諾を得るということも聞いています。\n　都知事は有識者委員会の委員の一員であるという点であることから見ても、その場で一体どういう対応をとるのかということが問われているということを重ねて述べておきたいというふうに思います。\n　そもそもロンドンの場合は、当初から固定二万五千、仮設五万のスタンドと。全天候型ではなく、しかも、北京の鳥の巣も設計の途中でオープンスタンドが変更されたというふうに報告されています。槇氏は、だから変更提案をしてもＩＯＣは反対しないだろうと論文に書いています。\n　冒頭でも私たちの基本的見解を述べましたけれども、生活との調和とともに環境との調和はオリンピックムーブメントの基本原則であり、それは絶対に曖昧にしてはいけないと思います。\n　とりわけ、神宮外苑は、東京の中でも当時の都市計画や建築倫理学などの専門家の英知を結集してつくられたもので、東京の都市景観の中でも将来にわたって守られる地域です。それがオリンピック開催によって破壊されてはなりません。その歴史的財産、景観を守るためには、計画の見直しは不可避だと考えます。\n　最後に、そのためにも、設計の具体化に向けて、建築あるいは都市計画、景観の専門家や明治神宮の関係者などの意見が反映できるよう、都としても努力をするとともに、国に求めることを強く求めて私の質問を終わります。\n"
            },
            {
                "Speaker": "酒井委員",
                "Utterance": "日本で五十六年ぶりの夏季オリンピック・パラリンピックが開催をされることになりました。この招致決定の喜びを私もブエノスアイレスで共有させていただいたわけでございますけれども、二〇一六年の招致、そして今回の招致にかかわった全ての皆様に感謝を申し上げるとともに、開催の成功に向けて、都議会議員としてもしっかりとサポートしていかなくてはならないというふうに真摯に考えております。\n　今回の質疑では、東京への評価についてお聞きをしたいと思います。\n　二〇一六年招致において、東京はコンパクトな会場配置計画などが評価されました。その一方で、選手村の面積や選手村とオリンピックスタジアム周辺の交通、ホテルの客室料金の上限保証期間などについて、ＩＯＣから指摘をされていました。\n　二〇二〇年招致ではそれらを解消する提案をしたわけですが、これらの各提案に対するＩＯＣの評価はどのようなものであったのか、まずお伺いいたします。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "今回の招致におきましては、二〇一六年招致の際にも高い評価をいただいていた大会開催計画を、ＩＯＣ評価委員会報告書の中で懸念を表明された点を中心に改善しまして、より質の高い計画といたしました。\n　例えば、選手村を四十四ヘクタール、二〇一六年招致時と比べて一・四倍を確保いたしまして、十分な敷地面積を確保いたしました。\n　また、選手村とオリンピックスタジアム周辺の輸送環境につきましては、会場配置を見直したことで、より円滑な輸送サービスの提供を可能といたしました。\n　さらに、ホテルの客室料金の上限保証期間は、ＩＯＣが求める大会前後を含めた期間の保証を取得いたしました。これらの改善を行ったことによりまして、本年六月に公表された評価委員会報告書では、全般的に非常に高い評価を得ることができたと考えております。\n"
            },
            {
                "Speaker": "酒井委員",
                "Utterance": "次に、今回の計画では、選手村とオリンピックスタジアム周辺の交通の課題を解消する中で、オリンピックスタジアムを晴海の都営競技場から国立霞ヶ丘競技場に変更いたしましたが、この新たな国立競技場についてお伺いいたしたいと思います。\n　二〇二〇年の立候補ファイルにおいては、国立霞ヶ丘競技場は二〇一九年までに最新鋭の競技場に生まれ変わる予定である。二〇二〇年大会では開会式、閉会式、陸上競技、サッカー、ラグビーの会場となる。この八万人収容のスタジアムは日本スポーツ振興センターが所有し、ラグビー、サッカーの国際試合や陸上競技の日本選手権など、文化、スポーツ関連イベントに使用される予定であるとしております。\n　これはファイルのオリンピックスタジアム外観イメージ図にも見るように、あくまでも基本構想であり、仮設部分をつくって大会後は減築することも含めて、今後詳細を詰めていくと考えてよいのでしょうか。お伺いいたします。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "新国立競技場につきましては、国と日本スポーツ振興センターが八万人収容のスタジアムに建てかえる計画で進めておると聞いております。\n　大会後に減築するという計画は聞いておりません。\n"
            },
            {
                "Speaker": "酒井委員",
                "Utterance": "今、先ほどの委員の質問の中でもオーバースペックじゃないかという話も出ておりましたけれども、国が長期的な視点で神宮外苑に調和する国立施設を考えていただきたいというふうに思っております。\n　また、国立競技場に関しては多数の建築家などの皆さんがシンポジウムを行い、この地域は風致地区であり、重要文化財である絵画館を圧倒し、歴史的遺産、レガシーとして貴重な神宮外苑を変えるような計画に反対しているとの声も聞いております。\n　全ての都民が歓迎するオリンピック・パラリンピックの開催とともに、住みやすい東京のまちをオリンピック・パラリンピックを機につくっていこうと考えるのであれば、国にこうした声を届けることも必要ではないでしょうか。このことについてはご意見として申し上げておきたいと思います。\n　次に、プレゼンテーションについてお伺いいたします。\n　このブエノスアイレスの地での最終のプレゼンテーションにおいては、スピーチの評判がよかったといわれております。滝川クリステルさんのおもてなしということから始まり、また、それぞれのプレゼンテーターが思いを込めたスピーチを行っていて、これを見た人に多くの感動を与えたというふうにいわれておりますけれども、私の友人のヨーロッパの方から伺うと、このスピーチはスピーチとして当然よかったわけですけれども、このプレゼンテーションの会場で流されたプロモーションビデオといったものが、内容といったものは当然のことながら、映像技術等も含めて、このプレゼンテーションビデオがやはり日本の技術力といったものを示していく上でもとてもよかったというような声を聞いております。\n　このプレゼンテーションビデオについてはどのようなイメージで作成をされたのか、お伺いしたいと思います。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "ブエノスアイレスでの最終プレゼンテーションにおきましては、四本の映像を披露いたしました。冒頭のフィール・ザ・パルス及び最後のシェア・ザ・パルスという二つのものでは、バスケットボールを素材にトップアスリートが子供にスポーツの楽しさを伝えていく姿をストーリー性を持って描くなど、スポーツの力が次世代を担う若者を勇気づけていく様子を表現いたしました。\n　またベニュー編では、最新の映像技術を活用しまして、招致アンバサダーの小谷実可子さんが東京の計画の強みであるコンパクトな会場計画をわかりやすく紹介いたしました。\n　さらに、滝川クリステルさんのプレゼンテーションに続いてシティー編におきましては、東京の都市としての魅力をさまざまな風景や文化、都市機能などの映像をテンポよく展開しながら表現いたしました。\n　これらの映像は、安倍総理や知事、アスリート等によるプレゼンテーションとの相乗効果で、東京の計画の卓越性と日本人のスポーツにかける情熱をＩＯＣ委員に対して強くアピールすることができたのではないかと考えております。\n"
            },
            {
                "Speaker": "酒井委員",
                "Utterance": "ありがとうございます。今回こういった最終のプレゼンテーションの場面ですので、一人一人のプレゼンターとしての個性であるとか、あるいは映像という形で世界の人たちの共感を得ることができたと思います。こういった日本の技術力や、また個々の能力の高さといったものを、さきの国体の開会式も大変すばらしいものでありましたけれども、このオリンピック・パラリンピックの開会式も世界の人々を感動させるような、そういったしつらえをぜひしていただきたいというふうに思っております。\n　次に、招致成功の勝因に関してお伺いをさせていただきます。\n　二〇一六年招致後、ＪＯＣ幹部の方が次回、二〇二〇年はチャンスだといわれた覚えがあります。諸説ありますけれども、次回の招致、二〇二四年オリンピックは前回のパリ・オリンピックからちょうど百年、オリンピックの創始者、クーベルタン男爵の母国フランスで三度目のオリンピックをとの動きが始まっているとの話も聞く中、国際情勢をも見据えた継続した招致が成功を導いたともいえるのではないでしょうか。\n　今回の二〇二〇年招致では、東京招致に向けた熱心なＩＯＣ委員への東京支援の要請、国内招致機運の盛り上げに向けた各界の取り組みなどが招致成功の一番の要因であると考えております。\n　ソチ冬季五輪やリオデジャネイロ夏季五輪における開催準備のおくれへのＩＯＣ委員の懸念が東京の堅実な計画、着実な開催実行力に期待する動きとなり、有利に働いたとの評価もありますが、東京都としてはどのように認識されているのか、見解をお伺いいたします。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "今回の招致活動におきましては、東京が先進都市として最高の大会を開催することができるということをＩＯＣ委員を初めとする関係者に広くご理解いただくことが重要であると考えました。\n　そこで、東京の非常にコンパクトな大会開催計画、また東京が世界で最も安全な都市の一つであり、すぐれた技術力と運営力に加えて、盤石な財政計画、すぐれた都市インフラ、豊富な国際競技大会の開催実績などを有して、安定した大会を開催することができることをあらゆる機会を捉えて訴え続けてまいりました。\n　先生お話しの他都市と比較というのはちょっと難しゅうございますけれども、これらの努力が功を奏して、東京に対する幅広いご支持をいただくことができまして、最終的に開催都市に選定されるという栄誉をかち取れたものと考えております。\n"
            },
            {
                "Speaker": "酒井委員",
                "Utterance": "最後に、ＪＯＣの竹田会長は対談で、二〇一六年招致の反省と経験が物すごく生きた、あれがなかったら今回の成功はなかったと語っております。\n　前回招致から二〇二〇年招致にかけての活動を振り返って、東京都としての見解をお伺いしたいと思います。\n"
            },
            {
                "Speaker": "雜賀スポーツ振興局理事",
                "Utterance": "前回、二〇一六年の招致は、国際選考のレースの前に国内選考がございました。東京都と福岡市が争ったわけですけれども、その選考会の場で、ＪＯＣから一六年に負けても二〇年に立候補するかという質問がございました。石原都知事、それから山崎福岡市長とも即座に再挑戦するというというふうに答えております。\n　一回目の挑戦では、なかなか招致をかち取るのが難しいと当初からいわれておりました。振り返ってみますと、一六年の招致活動は、現在の招致レースのルールがＩＯＣによって定められてから、日本としては初めて挑戦するレースでございましたので、手探りの中で精いっぱいやったものでございました。その中で都議会の皆様には、招致議員連盟を中心としまして、全国の道府県を回り、また街頭などでの署名活動で非常に活発に活動していただきました。\n　二〇年の勝利は、こうした活動の基盤があって初めてなし得たことだというふうに考えております。開催計画、それから国内の盛り上げ、あるいは国際ロビー活動など全てにわたり、一六年の経験を生かして今回対応してまいりました。まさに一六年招致のときの経験によってまかれた種が、二〇年開催決定という成果に花開いたものと考えております。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "私からは、招致のために作成されました立候補ファイルの内容、とりわけ競技施設整備について幾つか具体的に絞ってお伺いしたいと思います。\n　立候補ファイルでは、都における施設整備費は千五百三十八億円、整備費は競技を保障し、安全を確保する必要最小限の費用に抑える必要があると考えます。その立場で伺いたいと思います。\n　まず、液状化対策についてです。\n　都がことし三月に発表した新しい東京の液状化予測で、液状化の可能性の高い地域にかかると見込まれている施設はどの会場か伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "液状化の予測図につきましては、液状化の可能性を判定する領域について明確な境界を示したものではありません。\n　この前提で、液状化の可能性の高い地域にかかると想定される会場は、ウォーターポロアリーナなど十カ所であります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今、辰巳の森公園のウォーターポロアリーナがいわれましたが、昨年の六月七日のオリンピック招致特別委員会において、たぞえ議員の辰巳の森公園の液状化の質疑の際、どう対応するのかという問いに対して、必要に応じて液状化対策を着実に実施していく予定だとご答弁されています。\n　当然、液状化対策は周辺も含め対策が必要だと思いますが、問題は経費がどのぐらいかかるかということであります。辰巳の森公園における液状化対策は立候補ファイルの中で幾ら見積もっていて、どこの負担となっているのでしょうか。\n　オリンピックアクアティックセンターは建設費三百二十一億円ですが、それに含まれているのか、ウォーターポロアリーナ競技施設は仮設で日本組織委員会の負担ですけれども、七十六億、これに含まれているのか伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "立候補ファイルでの工事費につきましては、類似施設の事例を参考にした概算工事費であります。工事種別ごとの費用を積み上げたものでないため、液状化対策に限定した費用は区分けできません。\n　アクアティックセンターとウォーターポロアリーナの会場整備に液浄化対策が必要となった場合、その費用はそれぞれの整備主体であります都、または大会組織委員会が負担することとなります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今のご答弁では、あくまでも概算だと。今後精査すると負担が膨らむ可能性もあるということでありますが、液状化対策は、先ほども申し上げましたが、周辺も含め万全の対策が必要ですが、そこで問題なのは、液状化対策を行うことによって施設建設費用が膨大に膨らむ場合はどうするのかということ、これが一番都民にとっては不安なわけです。そういう点では、その費用負担などの全容は都民に明らかにするとともに、会場変更も含め、十分な検討を求めたいと思います。\n　また、立候補ファイルの施設のイメージ図には書かれているんですけれども、施設建設費には含まれていないものが幾つか見受けられます。例えば、夢の島公園と辰巳の森公園を結ぶ人道橋です。この夢の島公園と辰巳の森公園を結ぶ人道橋の建設はなぜ必要なのか、費用は幾ら見積もっているのか伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "立候補ファイルに示しました観客用の歩行者デッキですが、これは夢の島公園と辰巳の森公園内の会場を一つの会場群として一体的、効率的に運営するために計画したものでございます。\n　今後、機能や配置を検証し、必要な費用についても検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "また、夢の島公園と新木場駅を結ぶ歩道デッキ建設はなぜ必要なのか、その費用は幾ら見積もっているのかも伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "立候補ファイルにおけます新木場駅と夢の島公園を結ぶ歩行者ルートは、デッキを想定しまして、観客動線を示したものでございます。\n　これにつきましても今後、具体的なアクセスルートとして必要な機能や配置を検証し、必要な費用についても検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今後、機能や配置を検証するということですが、大会後にどの程度の利用が見込まれるのかなどを考慮して、過大なものにならないよう慎重に検討していただきたいと思います。\n　いずれにいたしましても、今の質疑でも明らかなように、液状化対策や歩道デッキづくりなど、競技施設整備に関連した整備によって幾つか挙げただけでも、立候補ファイルのときよりも整備費がかなり膨らむ可能性があるということがわかりました。\n　施設整備について立候補ファイルでは、総数三十七を予定する競技会場の六割が二〇二〇年東京大会のために建設予定だとして、既存の施設を最大限生かす施設計画とはいえない問題も見られております。\n　同時に、半径八キロというエリア指定が新たな矛盾も生んでいます。例えば、辰巳の森公園のアクアティックセンターとポロアリーナです。\n　辰巳には辰巳国際水泳競技場があるにもかかわらず、隣にわざわざアクアティックセンターとウォーターポロアリーナをつくっていくということですが、立候補ファイルにはそう書いてありますが、なぜなんでしょうか。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "既存の東京辰巳国際水泳場の観客収容数は常設三千六百人でありまして、構造上、大規模な仮設席を設けることも困難でございます。\n　競技エリアの見やすさ、運営上必要なプールサイドのスペースなども考慮いたしますと、オリンピックの水泳各競技に求められる観客席数の基準を満たすことが実質的にできませんので、オリンピックアクアティックセンター及びウォーターポロアリーナを新設及び仮設することといたしました。\n　なお、既存の水泳場につきましては、競技会場に隣接する練習会場として活用する計画でございます。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "辰巳国際水泳競技場は、確かに二万の客席確保は難しいというのは理解できます。\n　しかし、ウォーターポロアリーナは、大会運営委員会の支出ですが、七十六億円もかかり、オリンピックが終わったら解体する予定のものであります。立候補ファイルには、開催後、移築する可能性ありと書いてありましたが、わざわざ液状化対策まで行ってつくる、しかも一定期間、大事な公園としての面積を縮小してしまうわけです。\n　現行の辰巳国際水泳場でも水球の日本選手権大会なども実施されておりますから、活用できるものではないかと思うのですが、辰巳国際水泳競技場を使うことを検討しなかったのかどうか伺います。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "辰巳国際水泳競技場につきまして、飛び込み会場、または水球会場として使用することも検討いたしましたけれども、オリンピックの競技会場として求められる基準を満たすことが実質的にできないことがわかりまして、練習会場として使うことにいたしました。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今、観客席数の問題、基準というふうにお話がありましたけれども、ロンドン・オリンピックでは、水球競技会場の客席数は五千席でありました。辰巳国際水泳場の客席数は、先ほど三千六百というお話がありましたが、それは仮設を含まない数でありまして、建物の構造を変えないで、今いろいろな大きな競技をやるときには、仮設を含めて五千三十五席、ロンドン規模の水球競技の客席数の確保は可能なわけであります。\n　練習場も、ウオーミングアップ用の練習場は、アクアティックセンターにも辰巳国際水泳場にもあります。また、車で十五分ぐらいのところには千葉の国際プールもございますし、近くには有明スポーツセンターのプールもございます。練習場や客席数については、競技団体のご意見などもよく聞いていただいて、既存施設の活用ができないのかどうか、さらに検討を深めていただきたいと思います。\n　さて、立候補ファイルによりますと、オリンピック・パラリンピック開催後は、アクアティックセンターと辰巳国際水泳場の二つの国際水泳競技場が隣同士で使われるということになるわけです。辰巳国際水泳場の現在の年間維持費は約四億五千万、アクアティックセンターは開催後、維持費をどのぐらいに見積もっていらっしゃるんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "アクアティックセンターの維持管理費につきましては、今後設計を行う中で検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "これからということでありますが、開催後の維持管理経費について考えずに整備計画を立てたというのは非常に私は納得がいかないんですが、日本経済新聞の電子版の九月二十日付には、オリンピック開催後は辰巳国際水泳場の扱いは未定だと。アクアティックセンターは五輪後、客席を五千席に減らす予定。同じ規模のプールが二つあるのは無駄な上、年間維持費も五億ほどかかる。このため現行の辰巳国際水泳場は廃止の可能性もあると、都の担当者の言葉を記載していました。これは本当でしょうか。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "現存の東京辰巳国際水泳場につきましては、オリンピック及びパラリンピック開催期間中は練習会場として使用して、その後につきましては今後検討することとしております。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "その後検討するということは、廃止もあり得るという理解になりますね。それでいいんですか。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "施設の活用方法等につきまして、総合的に検討してまいる所存でございます。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "もしアクアティックセンターを建設したから辰巳は廃止などということになれば、これほどおかしいことないと思うんですね。辰巳国際水泳場は大規模改修をしたばかりであります。既存施設を潰すなどというのは、持続可能なレガシーをうたっているのに逆行してしまうんじゃないでしょうか。\n　今、都民は大変暮らしが厳しくなっていて、オリンピックが来るのはいいけれども、そのために自分たちの暮らしの予算まで削られたり、無駄なお金をかけたり、それから、日常ほとんど利用しないものに使われてはごめんだという声が大きく挙げられていて、九月十六日の毎日新聞の世論調査では、できるだけ支出を抑えるべきだと、これが七二％に上っております。\n　ロンドン・オリンピックの教訓、キーワードも持続可能性でございました。できる限り既存施設の活用、永久施設の建設は、オリンピック開催後も長期的利用が見込まれるものに限る、新規建設以外は既存施設に臨時施設を建設することという三つの方針で、持続可能な大会を目指したという報告書も読みました。その結果、ロンドン大会では四十七の会場中、既存施設は二十六と半分以上でございました。\n　二〇二〇年東京オリンピックの場合は、立候補ファイルに見ますと、既存施設は四割です。八キロ圏内というエリア指定が既存施設の活用を妨げ、先ほどの辰巳国際水泳場のような矛盾を生み出しているんだと思います。\n　オリンピック・パラリンピックが今後の都民スポーツの振興に寄与するようにするためには、できる限り既存施設の活用を行うとともに、開催後の維持についても十分検討した施設整備にすべきだということを強く求めるものであります。\n　立候補ファイルの施設整備を半径八キロ圏内としたことによる矛盾というのは、都民のスポーツと社会教育の振興にも影響が出てきております。新しい施設建設によって少年野球場や少年広場、テニスコート、青少年宿泊施設など、都民のレクリエーションやスポーツ施設が縮小されるという大問題が浮上しております。\n　立候補ファイルによる施設建設により影響を受ける既存の施設はどこでしょうか、また、仮設施設建設により一定期間使えなくなる施設はどこか伺います。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "現在の会場計画により影響を受ける都立公園等のスポーツ施設に関するお尋ねでございますけれども、まず新設施設の予定地について申し上げます。\n　選手村予定地内には現在、中央区晴海運動場がございます。また、ホッケー会場の予定地である大井ふ頭中央海浜公園につきましては、施設整備を予定している場所が現在野球場であるほか、第一球技場などを一時的に使用する予定でございます。次に、夢の島ユース・プラザ・アリーナＡ、Ｂにつきましては、既存の区部ユース・プラザを改築して整備する計画でございます。\n　次に、既存施設の改修についてでございますが、有明テニスの森に新たに第一コート、第二コートを整備するほか、一般コートの再配置を行うことに伴いまして、既存のコート面数が一部減少することが見込まれております。\n　最後に、仮設施設についてでございますが、既存の夢の島競技場を活用した馬術会場の整備に伴いまして、馬の厩舎等を仮設する必要がございます。その用地として夢の島競技場の野球場を一時使用する予定でございます。\n　また、オリンピックアクアティックセンターの放送用中継車置き場等といたしまして、辰巳の森海浜公園の少年広場を一時使用することとしております。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今のご答弁にありましたように、江東区内だけでも一定期間、少なくとも二年以上になるのではないかと思いますけれども、使えないのが野球場だけでも十二面あるわけです。うち少年野球場が四面、これは区内の少年野球場六面のうちの四面です。軟式野球場は八面ですが、区内の十四面のうち半分以上、こんなに野球場が使えなくなるのは困ってしまうと、今、区内では大問題になっております。\n　そのほか、陸上競技場、子供たちがサッカーの試合をしている少年広場二面も使えなくなります。そして、恒久的に影響を受けるのが有明テニスコート、十四面も使えなくなってしまうということであります。\n　夢の島公園では、フットサル三面、プールなどのスポーツ施設や文化学習施設を併設する青少年宿泊施設、東京スポーツ文化館、ＢｕｍＢ、これが影響を受けることとなるわけです。こうした使用できなくなる代替はあるのでしょうか。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "既存施設の代替機能の必要性や対応策につきましては、今後、各施設の管理者及び地元区と十分調整してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今、今後調整するとのことですが、オリンピックのために都民スポーツや子供たちの大事な野球場やサッカー場が数年間使えなくなることは大問題です。代替の保証は当然です。\n　有明テニスコートは、オリンピックによって十四面も縮小されてしまう。これは、誰もがスポーツを楽しめる社会づくりに逆行しております。都民スポーツが後退するようなことはないようにすべきであります。\n　社会教育、文化施設への影響も大変深刻です。夢の島公園に新たにできるバドミントン、バスケットの恒久施設を建設する場所にかかるのが東京スポーツ文化館、通称ＢｕｍＢであります。\n　この会館は、ＰＦＩでその契約は二十年契約であり、あと十年間、約十年残っているわけです。契約をどうするのかは、教育庁所管のため、教育庁と話し合うということでありますが、この施設は、都内各地にあった青年の家にかわる青少年のための社会教育施設として都民に広く利用されている施設であります。\n　二〇一二年度の利用実績は、プールやフットサルなどスポーツ施設が二十一万二千四百五十六人、文化学習施設が五万一千四百二十一人、宿泊施設も四万九千九十四人と、その他のスポーツ教室なども含めまして、三十六万九千九十四人の方が利用しております。\n　オリンピック憲章の根本原則から見て、社会教育施設としての役割を持つ文化学習施設は当然残すべき機能だと思いますが、その認識を伺います。\n"
            },
            {
                "Speaker": "延與スポーツ振興局競技計画担当部長",
                "Utterance": "夢の島ユース・プラザ・アリーナＡ、Ｂの整備に当たりましては、既存施設を所管いたします教育庁と十分な調整を図ってまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "教育庁は十月二十二日の文教委員会におきまして、我が党の里吉議員の質疑に対し、青少年施設の必要性についても整備計画を受けて判断することとなると、全く心もとない答弁をされたわけですが、オリンピック憲章の根本原則の１に、スポーツを文化と教育と融合させることで、オリンピズムが求めるものは、努力のうちに見出される喜び、よい手本となる教育的価値、社会的責任、普遍的・基本的・倫理的諸原則の尊重に基づいた生き方の創造であるとしております。オリンピズムを発揮する施設として、青少年施設は存続、拡充を求めておきたいと思います。\n　葛西臨海公園のカヌー競技予定地について、最後に伺いたいと思います。\n　来年度、環境調査を行い、その上で環境影響評価を行うとしていますが、詳細の環境影響評価をされて影響が大きいとなったら、会場変更を含めて考えるということでしょうか。伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "今後、詳細な環境影響評価を実施いたしまして、自然環境と調和した計画となるよう検討を進めてまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "私は、改めて日本野鳥の会の方々の案内で現地を回ってまいりました。葛西の臨海公園の歴史も伺い、江戸川区民のとりわけ漁師や農家の皆さんの協力と犠牲の上に埋め立てられ、二十年以上かけて自然が定着し、現在では二十三区内でも貴重な自然環境を形成している公園であることがわかりました。\n　説明をしてくださった日本野鳥の会の方によりますと、公園全体で鳥類が二百二十六種、昆虫が百四十種、クモ八十種、樹木が八十一種、野草が百三十二種類が確認されていて、トラツグミやチョウトンボなど、二十三区では絶滅危惧種に指定されている生物も二十六種類含まれているということでありました。\n　ここに人工的なカヌー競技のスラロームをつくる計画になっているわけです。カヌースラロームの場合、水の使う量は非常に膨大です。それを支えるプールのような貯水池が必要になってくるわけですが、その貯水池の大きさはどのぐらいになると考えていらっしゃるんでしょうか。伺います。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "立候補ファイルでは、ロンドン・オリンピックでの面積を参考にいたしまして、約一ヘクタールで計画しております。今後、設計段階において必要面積を改めて検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "一ヘクタールといえば相当な広さですが、その予定地は、私が回ったときも野鳥のさえずりがあちこちから聞こえ、時折ガマなどの野生の珍しい植物を守るための囲みがあり、タヌキのふんも見つけることができました。芝生、低木の茂みと林に多種多様な生物が生息できている貴重な自然環境を持った場所であります。\n　都が公園のシンボルとして植えた立派なエノキも、柳や低木もばっさり切られてしまうわけです。立候補ファイルのカヌースラローム施設整備計画どおりに施設整備した場合、一体公園の樹木は何本切って、何本移植するんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "樹木につきましては、今後行う環境影響評価や設計において、影響範囲を調査した上で移植等の対策を検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "東京都の環境影響評価報告書によりますと、この葛西臨海公園の緑被率は現在六三・二％なのに、三二％と半減してしまいます。施設周辺の生物の生育、生息環境の連続性の一次評価では、葛西臨海公園は新国立競技場、夢の島など六カ所とともに、まとまりある樹木が改変され、生物の生育、生息場所に消失、分断が生じるとの予測までされております。樹木を移植するとしても、移植後もオリンピック開催後は現状を下回ると、そういう評価になっております。\n　また、カヌースラローム競技の場合、激流をつくる必要があるわけですが、スタート地点での水面の高さは何メートルになるんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "ロンドン・オリンピックでは、スタート地点とフィニッシュ地点の高低差は五・五メーターでございました。ロンドン大会の例を参考にしながら、今後行う設計において必要な高さを検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "その競技を見るための観客席は仮設で一万二千席、立ち見で三千席となっておりましたが、その観客数でいいますと、武道館と同じ規模になるわけです。スタート地点が五・五メートルということは、観客席の一番高い席で地上から何メートルとなるんでしょうか。\n"
            },
            {
                "Speaker": "荒井スポーツ振興局施設担当部長",
                "Utterance": "現段階では、地上部から約十五メートル程度の高さと考えておりますが、これもコースの設計とあわせて観客席の形状等を検討してまいります。\n"
            },
            {
                "Speaker": "畔上委員",
                "Utterance": "今、武道館と同じ規模ということを申し上げましたが、ちなみに武道館に伺ったところ、武道館の場合は、アリーナ面から二階の最高座席まで距離は十八・九メートルありました。今のご説明ですと、地上部から約十五メートルということでありましたが、カヌーの場合、激流のスタート地点がフィニッシュ地点から高さ五・五メートルですから、立候補ファイルに示されたような長方形の観客席で考えてみますと、スタート地点が見えるようにするにはもっと高さが必要になる可能性も出てくるわけです。\n　今の当局の試算の十五メートルだとしても、五階建てのビルの高さが海に面して三百メートル続くようになるわけです。伐採する樹木の数もわからない、海に面する構造物の高さもはっきりしないと、しかも、事前の環境影響評価では緑被率は半分になってしまうと。これでどうして環境を重視したオリンピックといえるでしょうか。二十年以上もかけて生き物に触れる公園として築き上げてきたものを壊すようなことは、絶対にあってはならないと思います。\n　ＩＯＣは、このカヌースラローム競技場の問題に深い関心を持っております。それは、ＩＯＣのミッションレポートでは、環境項目の中に特別項目としてこう書いてありました。カヌースラローム競技の競技場として提案されている葛西臨海公園の会場は、多くの人が憩いの場として訪れる公園の中にあり、野鳥の重要な生息地に近接している。東京オリンピック招致委員会は、この場所がそのような微妙な問題のある場所であることを認識している。これまで競技場の整備計画について関係者との話し合いが行われてきたが、東京が二〇二〇年オリンピック開催地に決定される場合には、さらに詳細な環境への影響の評価が行われることになるだろうとわざわざ特記しております。ＩＯＣも大変注目しているわけでございます。\n　環境のオリンピックとするためには、やはり競技団体ともしっかりと協議して、会場変更も含めて十分検討することを求めて私の質問を終わります。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ほかに発言がなければ、お諮りいたします。\n　本件に対する質疑はこれをもって終了いたしたいと思いますが、これにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認め、報告事項に対する質疑は終了いたしました。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "次に、今後の委員会日程について申し上げます。\n　理事会において、お手元配布の日程のとおり申し合わせましたので、ご了承願います。\n　これをもちまして本日の委員会を閉会いたします。\n"
            }
        ]
    },
    {
        "Date": "2013/12/4",
        "Prefecture": "東京都",
        "ProceedingTitle": "オリンピック・パラリンピック招致特別委員会速記録第四号",
        "URL": "https://www.gikai.metro.tokyo.jp/record/olympic2020/004.html",
        "Proceeding": [
            {
                "Speaker": "null",
                "Utterance": "第四委員会室\n午後一時一分開議\n出席委員　十七名\n委員長村上　英子君\n副委員長畔上三和子君\n副委員長小磯　善彦君\n副委員長高島なおき君\n理事橘　　正剛君\n理事高橋かずみ君\n理事吉田　信夫君\n小林　健二君\n野上ゆきえ君\n山崎　一輝君\n鈴木　隆道君\n両角みのる君\n林田　　武君\n石毛しげる君\n立石　晴康君\n川井しげお君\n酒井　大史君\n欠席委員　なし\n出席説明員\nスポーツ振興局局長細井　　優君\n次長理事兼務岸本　良一君\n理事雜賀　　真君\n総務部長中山　正雄君\nスポーツ事業部長早崎　道晴君\nスポーツ施設担当部長三浦　　隆君\nスポーツ祭東京推進部長川合　　純君\n大会運営担当部長松村　　博君\nオリンピック・パラリンピック大会準備部長松永　竜太君\n事業広報担当部長山中　康正君\n組織委員会設立担当部長平山　哲也君\n競技計画担当部長延與　　桂君\n施設担当部長荒井　俊之君\n本日の会議に付した事件\n二〇二〇年に開催される第三十二回オリンピック競技大会及び第十六回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行う。\n委員会調査報告について\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "ただいまからオリンピック・パラリンピック招致特別委員会を開会いたします。\n　これより第三十二回オリンピック競技大会及び第十六回パラリンピック競技大会の東京招致に向けた事項について調査を行います。\n　本日は、お手元配布の会議日程のとおり委員会調査報告書についての決定を行います。\n　委員会調査報告書を議題といたします。\n　委員会調査報告書（案）は、お手元に配布してあります。\n　朗読は省略いたします。\n　　　〔委員会調査報告書（案）は本号末尾に掲載〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "これより採決を行います。\n　お諮りいたします。\n　本件は、お手元配布の委員会調査報告書（案）のとおりとすることにご異議ありませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認め、委員会調査報告書は、お手元配布のとおり決定いたしました。\n　次に、委員会調査に関する委員長の口頭報告について申し上げます。\n　本件は、理事会において協議の結果、第四回定例会におきまして、委員長による口頭報告を行うことを申し合わせました。ご了承願います。\n　なお、本会議における委員長の口頭報告については、理事会にご一任いただきたいと思いますが、これにご異議ございませんか。\n　　　〔「異議なし」と呼ぶ者あり〕\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "異議なしと認め、そのように決定いたします。\n　これをもちまして、第三十二回オリンピック競技大会及び第十六回パラリンピック競技大会の東京招致に向けた事項について調査を終了いたします。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "この際、細井スポーツ振興局長から発言の申し出がありますので、これを許します。\n"
            },
            {
                "Speaker": "細井スポーツ振興局長",
                "Utterance": "お許しをいただきまして、一言御礼のご挨拶を申し上げさせていただきたいと思います。\n　当委員会が設置されましてからこれまでの間、オリンピック・パラリンピック招致に関します数々の貴重なご意見を賜りまして、まことにありがとうございました。\n　今回、八年越しで招致を実現することができましたのは、当委員会を初め、都議会の皆様、国、スポーツ界、経済界など、オールジャパンのご尽力があったからにほかなりません。今後、七年後の大会成功に向け、庁内各局はもとより、オールジャパンでの連携のもと、着実に開催準備を進めてまいります。\n　当委員会の調査の終了に当たりまして、村上委員長を初め委員の皆様方の、この間のご尽力に対しまして重ねて御礼を申し上げますとともに、今後とも、ご指導、ご鞭撻のほどお願い申し上げまして、甚だ簡単でございますが、ご挨拶とさせていただきます。ありがとうございました。\n"
            },
            {
                "Speaker": "村上委員長",
                "Utterance": "発言は終わりました。\n　この際、私からも一言ご挨拶を申し上げます。\n　委員長として、二〇二〇年オリンピック・パラリンピック招致に向けた特別委員会において、副委員長を初め、理事の皆さん、そして委員の先生方のご協力をいただいて、今日まで委員会を進めてくることができました。本当にありがとうございました。\n　また、二〇一六年オリンピック招致から始まりますと、平成十八年十月五日から始まったこの委員会が、十七期、十八期、そして十九期と長きにわたり委員会を続けてまいりました。二〇二〇年オリンピック・パラリンピック招致については、十八期、十九期をまたいで委員会を行ってきたわけですけれども、九月の七日、ブエノスアイレスにおけるＩＯＣの総会において、東京ということで招致が決定をいたしました。多くの皆さんのお力をいただいて、この招致をかち取ることができました。本当にありがとうございました。\n　皆様方が、調査研究あるいは応援、支持率のアップ、こういったところにご尽力をいただいたことが、二〇二〇年オリンピック・パラリンピック開催のときの成果としてしっかりと、東京を選んでよかったな、海外からもそういうことをいっていただけるような、そんなオリンピック・パラリンピックにしていきたいと思っております。\n　今後は、都議会推進本部あるいは都議会議員連盟、そしてまた推進対策特別委員会にバトンをお渡しいたしますが、私たちもしっかりと、二〇二〇年オリンピック・パラリンピック大会の成功に向けて、これからも先生方とともに努力をしてまいりたいと思っております。\n　この委員会におきましては、本当に委員の先生方、理事者の皆さん、そして書記さんを含め関係者の皆さんにご協力をいただいたこと、心から感謝を申し上げ、委員長としてのご挨拶といたします。ありがとうございました。\n　これをもちまして本日の委員会を閉会いたします。\n"
            },
            {
                "Speaker": "null",
                "Utterance": "オリンピック・パラリンピック招致特別委員会調査報告書（案）\n　本委員会は、平成25年8月8日に設置され、2020年に開催される第32回オリンピック競技大会及び第16回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行ってきたところですが、平成25年12月4日に本課題の調査を終了したので報告いたします。\n　　平成25年12月4日\nオリンピック・パラリンピック招致特別委員長\n村上　英子\n　東京都議会議長\n　　　吉野　利明 　殿\n目次\n1 本委員会の設置\n（1）設置の経過\n（2）委員及び役員\n2 調査研究及び必要な活動の経過\n3 調査・検討の概要\n4 結び\n（参考）第18期オリンピック・パラリンピック招致特別委員会中間報告書\n1　本委員会の設置\n（1）設置の経過\n　本委員会は、東京都議会として、「2020年に開催される第32回オリンピック競技大会及び第16回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行うこと」を目的として、平成25年8月8日の平成25年第一回東京都議会臨時会において、小林　健二君外106名の動議により、下記の要綱のとおり設置された。\n記\nオリンピック・パラリンピック招致特別委員会設置要綱\n1　名称\n　オリンピック・パラリンピック招致特別委員会とする。\n2　設置の根拠\n　　地方自治法第109条第一項及び東京都議会委員会条例第4条による。\n3　目的\n　2020年に開催される第32回オリンピック競技大会及び第16回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行う。\n4　委員会の組織\n　　委員の定数は、17名とし、委員長1名、副委員長3名及び理事3名を置く。\n（2）委員及び役員\nア　議長は、平成25年8月8日の本会議に諮り、次のとおり委員を指名した。\n小林　健二君　高橋かずみ君\n野上ゆきえ君　林田　　武君\n橘　　正剛君　石毛しげる君\n山崎　一輝君　高島なおき君\n鈴木　隆道君　立石　晴康君\n両角みのる君　川井しげお君\n畔上三和子君　酒井　大史君\n小磯　善彦君　吉田　信夫君\n村上　英子君\nイ　平成25年8月8日の委員会において、次のとおり委員長、副委員長及び理事が互選された。\n委員長　　村上　英子君\n副委員長　畔上三和子君\n副委員長　小磯　善彦君\n副委員長　高島なおき君\n理事　　橘　　正剛君\n理事　　高橋かずみ君\n理事　　吉田　信夫君\n2　調査研究及び必要な活動の経過\n　本委員会は、4回の委員会及び3回の理事会を開催し、次のとおり調査研究及び必要な活動を行った。\n\t\n\t\t年月日委員会の調査事項理事会の調査事項\n\t\n\t\n\t\t平成25年8月8日（木曜日）\n\t\t委員長、副委員長及び理事の互選\n\t\t1 運営要領について2 今後の委員会日程について3 その他\n\t\n\t\n\t\t9月26日（木曜日）\n\t\t閉会中の継続調査について\n\t\t\n\t\n\t\n\t\t11月11日（月曜日）\n\t\t報告事項（説明・質疑）2020年オリンピック・パラリンピック競技大会招致活動について\n\t\t1 本日の委員会運営について2 運営要領について3 今後の委員会運営について4 その他\n\t\n\t\n\t\t12月4日（水曜日）\n\t\t委員会調査報告について\n\t\t1 本日の委員会運営について2 委員長口頭報告について3 その他\n\t\n3　調査・検討の概要\n　本委員会は、前記のとおり、平成25年8月8日に設置された特別委員会であるが、第18期において、平成23年12月15日から平成25年7月22日まで、全く同一目的の特別委員会が設置されていた。本委員会の調査は、第18期の特別委員会（以下「18期委員会」という。）から引き続き4か月の間、精力的に調査研究及び必要な活動を行った。\n　本委員会設置の直前に、国内オリンピック委員会連合（ＡＮＯＣ）総会、ＩＯＣ評価委員会報告書の公表、テクニカル・ブリーフィングが行われ、設置後に、招致出陣式、ＩＯＣ総会などが開催されている。\n　本委員会における調査研究及び必要な活動の具体的状況は、次のとおりである。\n（1）ＩＯＣ評価委員会報告書に関すること\n　ＩＯＣ評価委員会報告書は、大会開催計画である立候補ファイルの内容を検証するために、ＩＯＣ評価委員会が立候補都市の3都市を訪問し、競技会場視察や質疑応答などを実施して、その結果をまとめたものである。\n　本委員会において、平成25年3月4日から7日までＩＯＣ委員を含む17名のＩＯＣ関係者が東京を訪問し立候補ファイルの内容について確認が行われたこと、その結果、コンパクトな会場計画、強固な輸送ネットワーク、財政力などが非常に高く評価されたとの報告があった。具体的な質疑では、2016年招致時の指摘内容である選手村の面積やオリンピックスタジアム周辺の交通、ホテルの客室料金上限保証期間の改善状況について議論が行われた。\n（2）国内オリンピック委員会連合（ＡＮＯＣ）総会及びテクニカル・ブリーフィングに関すること\n　平成25年6月14日から、国際プレゼンテーションの機会である国内オリンピック委員会連合（ＡＮＯＣ）総会が、平成25年7月3日には、ＩＯＣ総会前に全ＩＯＣ委員へ直接プレゼンテーションを行うことができる唯一の機会であるテクニカル・ブリーフィングが、いずれもスイスのローザンヌで行われた。\n　本委員会において、それぞれのプレゼンテーションの状況やメディア等からの評価について報告があった。また、スポーツアコード会議やＩＯＣ総会を含む全4回の国際プレゼンテーションの戦略について質疑が行われた。\n（3）招致活動及びＩＯＣ総会に関すること\n　平成25年8月23日に都庁大会議場で招致出陣式を実施した。また、平成25年9月7日には、アルゼンチンのブエノスアイレスで開催されたＩＯＣ総会において、2020年オリンピック・パラリンピック開催都市が東京に決定された。\n　本委員会において、東京は、安倍総理を始め全てのプレゼンターが招致への情熱を持ってＩＯＣ委員の心に訴えかけるプレゼンテーションを行い、まさにチーム日本一体となった総力戦で、2020年オリンピック・パラリンピック大会開催都市を勝ち取ることができたとの報告があった。具体的な質疑では、ＩＯＣ委員への働きかけやプレゼンテーション映像などＩＯＣ総会での活動に加え、招致気運醸成に向けた都の戦略や招致活動で培ってきたネットワークの活用、招致成功の勝因など招致活動全般についても幅広く議論が行われた。\n（4）招致活動経費及びその他関連する事項に関すること\n　本委員会において、招致活動経費について、全体計画、今回招致経費の内訳及び決算の見込みについて説明があった。また、新国立競技場の建設費の都の費用負担の考え方や施設整備などについても、質疑が行われた。\n4　結び\n　18期委員会では、申請ファイルの提出、立候補都市の選定、立候補ファイルの提出などの各段階において、報告を聴取するとともに、質疑を通じて、2020年オリンピック・パラリンピックの招致活動に対し、様々な提案を行った。\n　本委員会では、2020年オリンピック・パラリンピック競技大会の東京開催の決定を受け、18期委員会に引き続き、ＩＯＣ評価委員会報告書、ＩＯＣ総会など、開催都市決定に至るまでの活動を総括的に質疑し、都の戦略や勝因などについて検証し、都民のもとに明らかにした。\n　東京が取り組んだ2020年オリンピック・パラリンピックの招致活動の成果が、今後、2020年オリンピック・パラリンピック競技大会の成功に向けて十分に生かされることを強く希望して、本委員会の報告とする。\n（参考）\n第18期オリンピック・パラリンピック招致特別委員会中間報告書\n1　本委員会の設置\n（1）設置の経過\n　本委員会は、東京都議会として、2020年に開催される第32回オリンピック競技大会及び第16回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行うことを目的として、平成23年12月15日の平成23年第四回定例会本会議において、小林　健二君外112名の動議により、下記の要綱のとおり設置された。\n記\nオリンピック・パラリンピック招致特別委員会設置要綱\n1　名称　オリンピック・パラリンピック招致特別委員会とする。\n2　設置の根拠　地方自治法第110条及び東京都議会委員会条例第4条による。\n3　目的　2020年に開催される第32回オリンピック競技大会及び第16回パラリンピック競技大会の東京招致に向けた調査研究及び必要な活動を行う。\n4　委員会の組織　委員の定数は、17名とし、委員長1名、副委員長3名、理事3名を置く。\n（2）委員及び役員\nア　議長は、平成23年12月15日の本会議に諮り、次のとおり委員を指名した。\n山内れい子君　西沢けいた君\n伊藤　興一君　小山くにひこ君\n淺野　克彦君　中村ひろし君\n高橋　信博君　高橋かずみ君\n野上　純子君　山口　　拓君\nたぞえ民夫君　藤井　　一君\n鈴木　隆道君　大西さとる君\n小沢　昌也君　川井しげお君\n吉野　利明君\nイ　平成23年12月15日の委員会において、次のとおり委員長、副委員長及び理事が互選された。\n委員長　　山口　　拓君\n副委員長　藤井　　一君\n副委員長　小沢　昌也君\n副委員長　吉野　利明君\n理事　　高橋かずみ君\n理事　　野上　純子君\n理事　　大西さとる君\nウ　議長は次のとおり、委員の辞任を許可し、新たに委員を指名した旨を平成24年6月5日の平成24年第二回定例会本会議で報告し、承認を受けた。\n平成24年4月4日付け\n○辞任　　西沢けいた君\n　　　　　小山くにひこ君\n○選任　　新井ともはる君\n　　　　　佐藤　由美君\nエ　議長は次のとおり、委員の辞任を許可し、新たに委員を指名した旨を平成24年9月19日の平成24年第三回定例会本会議で報告し、承認を受けた。\n平成24年9月12日付け\n○辞任　　中村ひろし君\n○選任　　柳ヶ瀬裕文君\nオ　議長は次のとおり、委員の辞任を許可し、新たに委員を指名した旨を平成24年10月31日の平成24年第一回臨時会本会議で報告し、承認を受けた。\n平成24年10月26日付け\n○辞任　　新井ともはる君\n　　　　　大西さとる君\n○選任　　くまき美奈子君\n　　　　　いのつめまさみ君\nカ　平成24年11月9日の委員会において、山口拓委員長と小沢昌也副委員長の辞任が許可され、欠員となった委員長及び副委員長1名並びに欠員となっていた理事1名が次の通り互選された。\n委員長　　いのつめまさみ君\n副委員長　淺野　克彦君\n理事　　くまき美奈子君\nキ　議長は次のとおり、委員の辞任を許可し、新たに委員を指名した旨を平成25年2月20日の平成25年第一回定例会本会議で報告し、承認を受けた。\n○辞任　　たぞえ民夫君\n　　　　　柳ヶ瀬裕文君\n○選任　　林田　　武君\n　　　　　吉田　信夫君\n2　調査研究及び必要な活動の状況\n　本委員会は、17回の委員会及び12回の理事会を開催並びに1回の視察を実施し、次のとおり調査研究及び必要な活動を行った。\n\t\n\t\t年月日委員会の調査事項理事会の調査事項\n\t\n\t\n\t\t平成23年12月15日（木曜日）\n\t\t1 委員長、副委員長及び理事の互選\n\t\t\n\t\n\t\n\t\t平成24年2月6日（月曜日）\n\t\t報告事項（説明・質疑）オリンピック・パラリンピック招致活動について\n\t\t1 運営要領について2 本日の委員会運営について3 今後の委員会日程について4 その他\n\t\n\t\n\t\t2月23日（木曜日）\n\t\t報告事項（説明）申請ファイルについて\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t3月8日（木曜日）\n\t\t1 報告事項（質疑）　申請ファイルについて2 閉会中の継続調査について\t\n\t\t1 本日の委員会運営について2 閉会中の継続調査について3 今後の委員会日程について4 その他\n\t\n\t\n\t\t5月29日（火曜日）\n\t\t報告事項（説明）ＩＯＣ理事会における正式立候補都市の承認について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t6月7日（木曜日）\n\t\t1 報告事項（質疑）ＩＯＣ理事会における正式立候補都市の承認について2 閉会中の継続調査について\n\t\t1 本日の委員会運営について2 閉会中の継続調査について3 今後の委員会日程について4 その他\n\t\n\t\n\t\t8月28日（火曜日）から9月1日（土曜日）\n\t\t視察 英国ロンドン市（1）オリンピック・パラリンピック競技大会に係る実地調査（2）ロンドンパラリンピックの開催状況に係る調査\n\t\t\n\t\n\t\n\t\t9月12日（水曜日）\n\t\t報告事項（説明）ロンドンオリンピック・パラリンピックにおける招致活動について\n\t\t1 本日の委員会運営について2 会期中の委員会日程について3 その他\n\t\n\t\n\t\t9月26日（水曜日）\n\t\t閉会中の継続調査について\n\t\t\n\t\n\t\n\t\t11月9日（金曜日）\n\t\t1 委員長、副委員長及び理事の互選\n\t\t\n\t\n\t\n\t\t11月16日（金曜日）\n\t\t報告事項（質疑）ロンドンオリンピック・パラリンピックにおける招致活動について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t12月3日（月曜日）\n\t\t閉会中の継続調査について\n\t\t\n\t\n\t\n\t\t平成25年1月30日（水曜日）\n\t\t報告事項（説明）（1）立候補ファイルについて（2）ＩＯＣ評価委員会について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t2月8日（金曜日）\n\t\t報告事項（質疑）（1）立候補ファイルについて（2）ＩＯＣ評価委員会について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t3月8日（金曜日）\n\t\t閉会中の継続調査について\n\t\t\n\t\n\t\n\t\t4月10日（水曜日）\n\t\t報告事項（説明）ＩＯＣ評価委員会訪問の実施状況について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t4月17日（水曜日）\n\t\t報告事項（質疑）ＩＯＣ評価委員会訪問の実施状況について\n\t\t1 本日の委員会運営について2 その他\n\t\n\t\n\t\t6月3日（月曜日）\n\t\t1 委員会調査報告（中間報告書）について2 閉会中の継続調査について\n\t\t1 本日の委員会運営について2 閉会中の継続調査について3 その他\n\t\n3　調査・検討の概要\n　本委員会は、平成23年12月15日に設置された後、1年6か月にわたり、精力的に調査研究及び必要な活動を行った。\n　委員会では、継続的にオリンピック・パラリンピック招致のスケジュールを確認するとともに、招致活動の現状について報告を聴取し、質疑を行った。この間、開催基本計画の策定、申請ファイルの提出、正式立候補都市の承認、立候補ファイルの提出、ＩＯＣ評価委員会の訪問など様々な招致活動が行われている。\n　また、4年に一度という限られたオリンピック・パラリンピック開催の機会をとらえ、ロンドンパラリンピックの開催状況等の視察を実施した。\n　本委員会における調査研究及び必要な活動の具体的状況は、次のとおりである。\n（1）オリンピック・パラリンピック招致活動\n　オリンピック・パラリンピック招致活動については、開催都市決定までのスケジュール、他の申請都市の状況、開催都市決定の仕組み、招致体制、世論調査、これまでの招致決議の状況について説明があった。\n　具体的な質疑では、今回の招致活動の特徴、招致活動の見通し、世論調査の手法や結果の具体的内容、2020年大会の経済効果に関する見込みなどの確認が行われた。\n　国内での招致活動については、全国の道府県での気運醸成策、支持率の更なる向上策、インターネットを活用しての世論喚起の方策、具体的なＰＲ活動、招致決議の状況などの質疑が行われた。国際的な招致活動については、国際的プロモーション活動の重要性や人材確保策、地震に対する不安を払拭するための取組などについて質疑が行われた。\n　また、2016年大会招致の負債返済方法、招致活動に関する経費、マーケティング専任代理店契約、復興専門委員会の検討状況などについても質疑が行われた。\n（2）申請ファイルについて\n　申請ファイルについては、平成24年2月13日にＩＯＣに提出されたことが報告され、次に、大会ビジョン、会場配置コンセプト及びレガシー、競技及び会場、環境及び気象など11章からなる内容について説明があった。また、2020年大会開催に伴う復興支援策を検討するために設置された復興専門委員会の中間報告についても説明があった。\n　具体的な質疑では、東京開催の意義、大会レガシーの継承、競技会場の整備、医療体制、招致予算の概要、大会期間中の交通混雑解消策、テロ対策、他都市の申請ファイルの特徴などについて議論が行われた。\n　復興専門委員会の中間報告に関しては、大会準備期間における事業や招致段階での取組などについて質疑が行われた。\n　また、ロンドンオリンピックにおける国際プロモーション活動や東京の安全性をアピールする取組についても質疑が行われた。\n（3）ＩＯＣ理事会における正式立候補都市の承認\n　現地時間平成24年5月23日に、カナダ・ケベックで開かれたＩＯＣ理事会において、立候補を申請した5都市の中から、東京、イスタンブール、マドリードの3都市が立候補都市として選定された。発表された評価結果では、東京が、14項目のうちメディアセンター（ＩＢＣ、ＭＰＣ）、宿泊施設、輸送、医療及びドーピングコントロールなど7項目で最高評点を獲得し、総合評価で非常に強力との評価を得たことが報告された。\n　具体的な質疑では、ＩＯＣによる評価の具体的な内容、ＩＯＣによる世論調査結果などの確認が行われた。\n　また、災害対策、受動喫煙対策、今後の広報戦略、障害者にも配慮した施設整備、オリンピックスタジアムの整備規模や経費、ロンドンオリンピック開催時に設置されるジャパンハウス、オフィシャルパートナーなどについても議論が行われた。\n（4）視察（英国ロンドン市）\n　平成24年8月28日から9月1日までの間、オリンピック・パラリンピック競技大会に関する実地調査及びロンドンパラリンピックの開催状況に係る調査を実施するため、英国のロンドン市を視察した。\n　視察では、ロンドンパラリンピック開会式・個別競技の開催に係る運営や施設の状況調査、ＪＳＣ（日本スポーツ振興センター）のロンドン事務所長からの説明聴取と意見交換、ＪＰＣ（日本パラリンピック委員会）及び都で設置したジャパンハウスでの日本代表経験者との意見交換や在英国日本国大使館への訪問などを行った。\n（5）ロンドンオリンピック・パラリンピックにおける招致活動について\n　ロンドンオリンピック・パラリンピック開催期間中の招致活動については、ジャパンハウスでの招致活動、国際レセプションの開催、ＩＦ（国際競技連盟）との調整、ＩＯＣ及びロンドン大会組織委員会が主催するオブザーバープログラムへの参加、オリンピックパークを中心とした各種競技会場や会場周辺の輸送状況の視察、ＩＯＣホテルなど宿泊施設等の視察などについて報告があった。\n　ロンドン大会での成果と課題、ロンドンでの招致経費、立候補ファイル提出に向けての取組、カヌー施設の建設や国立競技場の改築、大会終了後の施設利用などについて質疑が行われた。\n（6）立候補ファイル及びＩＯＣ評価委員会について\n　立候補ファイルについては、平成25年1月7日にＩＯＣに提出されたことが報告され、次に、大会の全体的なコンセプト、政治及び市民の支援、環境、財政など14のテーマからなる内容について説明があった。\n　ＩＯＣ評価委員会については、東京訪問の日程、評価委員会委員、評価委員会対応の方針などについて説明があった。また、9月7日のＩＯＣ総会までの国際招致活動の流れについても説明があった。\n　具体的な質疑では、立候補ファイルについては、東京の強み、都民の支持率、選手村の整備内容、宿泊施設、輸送インフラの整備、施設整備に当たっての液状化対策、開催準備基金の使途、大会開催時の市民生活への影響を抑えるための取組などについて議論が行われた。\n　ＩＯＣ評価委員会については、東京訪問時の具体的な対応やアピールポイントなどについて質疑が行われた。\n（7）ＩＯＣ評価委員会の東京訪問\n　平成25年3月4日から7日まで行われたＩＯＣ評価委員会の東京訪問については、概要や成果などの報告があった。\n4　今後の予定\n　平成25年の今後の主な予定としては、6月14日から16日まで国内オリンピック委員会連合総会がスイスのローザンヌで開催される。その後、ＩＯＣ評価委員会の報告書が公表される予定であり、7月3日、4日にスイスのローザンヌで開催されるＩＯＣテクニカルブリーフィングで、立候補ファイルに関するプレゼンテーションなどが行われる。\n　そして、9月7日にアルゼンチンのブエノスアイレスで開催されるＩＯＣ総会で、2020年オリンピックの開催都市が決定する。\n"
            }
        ]
    }
]